
export const title="الدرة";
export const description="الدرة في القراءات الثلاث المتممة للقراءات";
export const author=" الإمام محمد بن محمد ابن الجزري";
export const preface="";
export const resources={};
export const audios=[
{
    "alternateLink": null,
    "id": 2,
    "isAvailable": null,
    "audioPath": "https://ia801409.us.archive.org/1/items/addorrah/addorrah.mp3",
    "name": "addorrah.mp3",
    "qariName": "الشيخ طه الفهد"
}]

export const chapters=
[
    {
        "Id": 1,
        "title": "المقدمة (9)\t\t\t\r\n"
    },
    {
        "Id": 2,
        "title": "باب البسملة وأم القرآن (4)\t\t\t\r\n"
    },
    {
        "Id": 3,
        "title": "الإدغام الكبير (4)\t\t\t\r\n"
    },
    {
        "Id": 4,
        "title": "هاء الكناية (4)\t\t\t\r\n"
    },
    {
        "Id": 5,
        "title": "المد والقصر (1)\t\t\t\r\n"
    },
    {
        "Id": 6,
        "title": "الهمزتان من كلمة (4)\t\t\t\r\n"
    },
    {
        "Id": 7,
        "title": "الهمزتان من كلمتين (1)\t\t\t\r\n"
    },
    {
        "Id": 8,
        "title": "الهمز المفرد (8)\t\t\t\r\n"
    },
    {
        "Id": 9,
        "title": "النقل والسكت والوقف على الهمز (2)\t\t\t\r\n"
    },
    {
        "Id": 10,
        "title": "الإدغام الصغير (4)\t\t\t\r\n"
    },
    {
        "Id": 11,
        "title": "النون الساكنة والتنوين (1)\t\t\t\r\n"
    },
    {
        "Id": 12,
        "title": "الفتح والإمالة (3)\t\t\t\r\n"
    },
    {
        "Id": 13,
        "title": "الراءات واللامات والوقف على المرسوم (6)\t\t\t\r\n"
    },
    {
        "Id": 14,
        "title": "ياءات الإضافة (4)\t\t\t\r\n"
    },
    {
        "Id": 15,
        "title": "الياءات الزوائد (6)\t\t\t\r\n"
    },
    {
        "Id": 16,
        "title": "باب فرش الحروف سورة البقرة (24)\t\t\t\r\n"
    },
    {
        "Id": 17,
        "title": "سورة آل عمران (8)\t\t\t\r\n"
    },
    {
        "Id": 18,
        "title": "سورة النساء (5)\t\t\t\r\n"
    },
    {
        "Id": 19,
        "title": "سورة المائدة (4)\t\t\t\r\n"
    },
    {
        "Id": 20,
        "title": "سورة الأنعام (10)\t\t\t\r\n"
    },
    {
        "Id": 21,
        "title": "سورة الأعراف والأنفال (9)\t\t\t\r\n"
    },
    {
        "Id": 22,
        "title": "سورة التوبة ويونس وهود عليهما السلام (14)\t\t\t\r\n"
    },
    {
        "Id": 23,
        "title": "سورة يوسف عليه السلام والرعد (2)\t\t\t\r\n"
    },
    {
        "Id": 24,
        "title": "ومن سورة إبراهيم عليه السلام إلى سورة الكهف (10)\t\t\t\r\n"
    },
    {
        "Id": 25,
        "title": "سورة الكهف (5)\t\t\t\r\n"
    },
    {
        "Id": 26,
        "title": "ومن سورة مريم عليها السلام إلى سورة الفرقان (19)\t\t\t\r\n"
    },
    {
        "Id": 27,
        "title": "ومن سورة الفرقان إلى سورة الروم (7)\t\t\t\r\n"
    },
    {
        "Id": 28,
        "title": "سورة الروم ولقمان والسجدة (3)\t\t\t\r\n"
    },
    {
        "Id": 29,
        "title": "سورة الأحزاب وسبأ وفاطر (7)\t\t\t\r\n"
    },
    {
        "Id": 30,
        "title": "سورة يس عليه السلام والصافات (7)\t\t\t\r\n"
    },
    {
        "Id": 31,
        "title": "ومن سورة ص إلى سورة الأحقاف (11)\t\t\t\r\n"
    },
    {
        "Id": 32,
        "title": "ومن سورة الأحقاف إلى سورة الرحمن (6)\t\t\t\r\n"
    },
    {
        "Id": 33,
        "title": "ومن سورة الرحمن إلى سورة الامتحان (5)\t\t\t\r\n"
    },
    {
        "Id": 34,
        "title": "ومن سورة الامتحان إلى سورة الجن (3)\t\t\t\r\n"
    },
    {
        "Id": 35,
        "title": "ومن سورة الجن إلى سورة المرسلات (5)\t\t\t\r\n"
    },
    {
        "Id": 36,
        "title": "ومن سورة المرسلات إلى سورة الغاشية (5)\t\t\t\r\n"
    },
    {
        "Id": 37,
        "title": "ومن سورة الغاشية إلى آخر القرآن (4)\t\t\t\r\n"
    },
    {
        "Id": 38,
        "title": "الخاتمة (7)\t\t\t\r\n"
    }
]

export const bayts=
[
    {
        "Id": 1,
        "bayt": "أبو الخير محمد بن محمد بن محمد بن علي بن يوسف بن الجرزي الشافعي الدمشقي. \r\n***",
        "chapter": 0,
        "notshbayt": "أبو الخير محمد بن محمد بن محمد بن علي بن يوسف بن الجرزي الشافعي الدمشقي. \r\n***"
    },
    {
        "Id": 17,
        "bayt": "الْمُقَدِّمَة (9)\t\t\t\r\n",
        "chapter": 1,
        "notshbayt": "المقدمة (9)\t\t\t\r\n"
    },
    {
        "Id": 18,
        "bayt": "1\tقُلِ الْحَمْدُ للهِ الَّذِي وَحْدَهُو عَلاَ***وَمَجِّدْهُ وَاسْأَلْ عَوْنَهُو وَتَوَسَّلاَ\r\n",
        "chapter": 1,
        "notshbayt": "1\tقل الحمد لله الذي وحدهو علا***ومجده واسأل عونهو وتوسلا\r\n"
    },
    {
        "Id": 19,
        "bayt": "2\tوَصَلِّ عَلَى خَيْرِ الأَنَامِ مُحَمَّدٍ***وَسَلِّمْ وَآَلٍ وَالصِّحَابِ وَمَنْ تَلاَ\r\n",
        "chapter": 1,
        "notshbayt": "2\tوصل على خير الأنام محمد***وسلم وآل والصحاب ومن تلا\r\n"
    },
    {
        "Id": 20,
        "bayt": "3\tوَبَعْدُ فَخُذْ نَظْمِي حُرُوفَ ثَلاَثَةٍ***تَتِمُّ بِهَا الْعَشْرُ الْقِرَاءَاتُ وَانْقُلاَ\r\n",
        "chapter": 1,
        "notshbayt": "3\tوبعد فخذ نظمي حروف ثلاثة***تتم بها العشر القراءات وانقلا\r\n"
    },
    {
        "Id": 21,
        "bayt": "4\tكَمَا هُوَ فِي تَحْبِيرِ تَيْسِيرِ سَبْعِهَا***فَأَسْاَلُ رَبِّي أَنْ يَمُنَّ فَتَكْمُلاَ\r\n",
        "chapter": 1,
        "notshbayt": "4\tكما هو في تحبير تيسير سبعها***فأسال ربي أن يمن فتكملا\r\n"
    },
    {
        "Id": 22,
        "bayt": "5\tأَبُو جَعْفَرٍ عَنْهُ ابْنُ وَرْدَانَ نَاقِلٌ***كذَاكَ ابْنُ جَمَّازٍ سُلَيْمَانُ ذُو الْعُلاَ\r\n",
        "chapter": 1,
        "notshbayt": "5\tأبو جعفر عنه ابن وردان ناقل***كذاك ابن جماز سليمان ذو العلا\r\n"
    },
    {
        "Id": 23,
        "bayt": "6\tوَيَعْقُوبُ قُلْ عَنْهُو رُوَيْسٌ وَرَوْحُهُمْ***وَإِسْحَاقُ مَعْ إِدْرِيسَ عَنْ خَلَفٍ تَلاَ\r\n",
        "chapter": 1,
        "notshbayt": "6\tويعقوب قل عنهو رويس وروحهم***وإسحاق مع إدريس عن خلف تلا\r\n"
    },
    {
        "Id": 24,
        "bayt": "7\tلِثَانٍ أَبُو عَمْرٍو وَالاَوَّلِ نَافِعٌ***وَثَالِثُهُمْ مَعْ أَصْلِهِي قَد تَّأصَّلاَ\r\n",
        "chapter": 1,
        "notshbayt": "7\tلثان أبو عمرو والاول نافع***وثالثهم مع أصلهي قد تأصلا\r\n"
    },
    {
        "Id": 25,
        "bayt": "8\tوَرَمْزُهُمُ ثُمَّ الرُّوَاةِ كَأَصْلِهمْ***فَإِنْ خَالَفُوا أَذْكُرْ وَإِلاَ فَأُهْمِلاَ\r\n",
        "chapter": 1,
        "notshbayt": "8\tورمزهم ثم الرواة كأصلهم***فإن خالفوا أذكر وإلا فأهملا\r\n"
    },
    {
        "Id": 26,
        "bayt": "9\tوَإِنْ كِلْمَةً أَطْلَقْتُ فَالشُّهْرَةَ اعْتَمِدْ***كَذَلِكَ تَعْرِيفًا وَتَنْكِيرًانَ اسْجِلاَ\r\n",
        "chapter": 1,
        "notshbayt": "9\tوإن كلمة أطلقت فالشهرة اعتمد***كذلك تعريفا وتنكيران اسجلا\r\n"
    },
    {
        "Id": 42,
        "bayt": "بَابُ الْبَسْمَلَةِ وَأُمِّ الْقُرْآنِ (4)\t\t\t\r\n",
        "chapter": 2,
        "notshbayt": "باب البسملة وأم القرآن (4)\t\t\t\r\n"
    },
    {
        "Id": 43,
        "bayt": "10\tوَبَسْمَلَ بَيْنَ السُّورَتَيْنِ أَئِمَّةٌ***وَمَالِكِ حُزْ فُزْ وَالصِّرَاطَ فِهَ اسْجَلاَ\r\n",
        "chapter": 2,
        "notshbayt": "10\tوبسمل بين السورتين أئمة***ومالك حز فز والصراط فه اسجلا\r\n"
    },
    {
        "Id": 44,
        "bayt": "11\tوَبِالسِّينِ طِبْ وَاكْسِرْ عَلَيْهِمْ إِلَيْهِمُ***لَدَيْهِمْ فَتًى وَالضَّمُّ فِي الْهَاءِ حُلِّلاَ\r\n",
        "chapter": 2,
        "notshbayt": "11\tوبالسين طب واكسر عليهم إليهم***لديهم فتى والضم في الهاء حللا\r\n"
    },
    {
        "Id": 45,
        "bayt": "12\tعَنْ الْيَاءِ إِنْ تَسْكُنْ سِوَى الْفَرْدِ وَاضْمُمِ انْ***تَزُلْ طَابَ إِلاَّ مَنْ يُوَلِّهِمُ فَلاَ\r\n",
        "chapter": 2,
        "notshbayt": "12\tعن الياء إن تسكن سوى الفرد واضمم ان***تزل طاب إلا من يولهم فلا\r\n"
    },
    {
        "Id": 46,
        "bayt": "13\tوَصِلْ ضَمَّ مِيمِ الْجَمْعِ أَصْلٌ وَقَبِلَ سَا***كِنٍ أَتْبِعًا حُزْ غَيِرُهُو أَصْلَهُو تَلاَ\r\n",
        "chapter": 2,
        "notshbayt": "13\tوصل ضم ميم الجمع أصل وقبل سا***كن أتبعا حز غيرهو أصلهو تلا\r\n"
    },
    {
        "Id": 62,
        "bayt": "الْإِدْغَامُ الْكَبِيرُ (4)\t\t\t\r\n",
        "chapter": 3,
        "notshbayt": "الإدغام الكبير (4)\t\t\t\r\n"
    },
    {
        "Id": 63,
        "bayt": "14\tوَبَا الصَّاحِبِ ادْغِمْ حُطْ وَأَنْسَابَ طِبْ نُسَبْـ***ـبِحَكْ نَذْكُرَكْ إِنَّكْ جَعَلْ خُلْفُ ذَا وِلاَ\r\n",
        "chapter": 3,
        "notshbayt": "14\tوبا الصاحب ادغم حط وأنساب طب نسبـ***ـبحك نذكرك إنك جعل خلف ذا ولا\r\n"
    },
    {
        "Id": 64,
        "bayt": "15\tبِنَحْلٍ قِبَلْ مَعْ أَنَّهُ النَّجْمِ مَعْ ذَهَبْ***كِتَابَ بِأَيْدِيهِمْ وَبِالْحَقِّ أَوَّلاَ\r\n",
        "chapter": 3,
        "notshbayt": "15\tبنحل قبل مع أنه النجم مع ذهب***كتاب بأيديهم وبالحق أولا\r\n"
    },
    {
        "Id": 65,
        "bayt": "16\tوَأُدْ مَحْضَ تَأْمَنَّا تَمَارَى حُلاً تَفَكْـ***ـكَرُوا طِبْ تُمِدُّونَنْ حَوَى أَظْهِرَنْ فُلاَ\r\n",
        "chapter": 3,
        "notshbayt": "16\tوأد محض تأمنا تمارى حلا تفكـ***ـكروا طب تمدونن حوى أظهرن فلا\r\n"
    },
    {
        "Id": 66,
        "bayt": "17\tكَذَا التَّاءُ فِي صَفًّا وَزَجْرًا وَتِلْوِهِي***وَذَرْوًا وَصُبْحًا عَنْهُ بَيَّتَ فِي حُلَى\r\n",
        "chapter": 3,
        "notshbayt": "17\tكذا التاء في صفا وزجرا وتلوهي***وذروا وصبحا عنه بيت في حلى\r\n"
    },
    {
        "Id": 82,
        "bayt": "هَاءُ الْكِنَايَةِ (4)\t\t\t\r\n",
        "chapter": 4,
        "notshbayt": "هاء الكناية (4)\t\t\t\r\n"
    },
    {
        "Id": 83,
        "bayt": "18\tوَسَكِّنْ يُؤَدِّهْ مَعْ نُوَلِّهْ وَنُصْلِهِي***وَنُؤْتِهْ وَأَلْقِهْ آَلَ وَالقَصْرُ حُمِّلاَ\r\n",
        "chapter": 4,
        "notshbayt": "18\tوسكن يؤده مع نوله ونصلهي***ونؤته وألقه آل والقصر حملا\r\n"
    },
    {
        "Id": 84,
        "bayt": "19\tكَيَتَّقْهِ وَامْدُدْ جُدْ وَسَكِّنْ بِهِي وَيَرْ***ضَهُ جَا وَقَصْرٌ حُمْ وَالاِشْبَاعُ بُجِّلاَ\r\n",
        "chapter": 4,
        "notshbayt": "19\tكيتقه وامدد جد وسكن بهي وير***ضه جا وقصر حم والاشباع بجلا\r\n"
    },
    {
        "Id": 85,
        "bayt": "20\tوَيَأْتِهْ أَتَى يُسْرٌ وَبِالْقَصْرِ طُفْ وَأَرْ***جِهِ بِنْ وَأَشْبِعْ جُدْ وَفِي الْكُلِّ فَانْقُلاَ\r\n",
        "chapter": 4,
        "notshbayt": "20\tويأته أتى يسر وبالقصر طف وأر***جه بن وأشبع جد وفي الكل فانقلا\r\n"
    },
    {
        "Id": 86,
        "bayt": "21\tوَفِي يَدِهِ اقْصُرْ طُلْ وَبِنْ تُرْزَقَانِهِي***وَهَا أَهْلِهِي قَبْلَ امْكُثُوا الْكَسْرُ فُصِّلاَ\r\n",
        "chapter": 4,
        "notshbayt": "21\tوفي يده اقصر طل وبن ترزقانهي***وها أهلهي قبل امكثوا الكسر فصلا\r\n"
    },
    {
        "Id": 102,
        "bayt": "الْمَدُّ وَالْقَصْرُ (1)\t\t\t\r\n",
        "chapter": 5,
        "notshbayt": "المد والقصر (1)\t\t\t\r\n"
    },
    {
        "Id": 103,
        "bayt": "22\tوَمَدَّهُمُ وَسِّطْ وَمَا انْفَصَلَ اقْصُرَنْ***أَلاَ حُزْ وَبَعْدَ الْهَمْزِ وَاللِّينُ أُصِّلاَ\r\n",
        "chapter": 5,
        "notshbayt": "22\tومدهم وسط وما انفصل اقصرن***ألا حز وبعد الهمز واللين أصلا\r\n"
    },
    {
        "Id": 119,
        "bayt": "الْهَمْزَتَانِ مِنْ كَلِمَةٍ (4)\t\t\t\r\n",
        "chapter": 6,
        "notshbayt": "الهمزتان من كلمة (4)\t\t\t\r\n"
    },
    {
        "Id": 120,
        "bayt": "23\tلِثَانِيهِمَا حَقِّقْ يَمِينٌ وَسَهِّلَنْ***بِمَدٍّ أَتَى وَالْقَصْرُ فِي الْبَابِ حُلِّلاَ\r\n",
        "chapter": 6,
        "notshbayt": "23\tلثانيهما حقق يمين وسهلن***بمد أتى والقصر في الباب حللا\r\n"
    },
    {
        "Id": 121,
        "bayt": "24\tءَآَمَنْتُمَ اخْبِرْ طِبْ أَئِنَّكْ لأَنْتَ أُدْ***ءَأَنْ كَانَ فِدْ وَاسْأَلْ مَعَ اذْهَبْتُمِ اذْ حَلاَ\r\n",
        "chapter": 6,
        "notshbayt": "24\tءآمنتم اخبر طب أئنك لأنت أد***ءأن كان فد واسأل مع اذهبتم اذ حلا\r\n"
    },
    {
        "Id": 122,
        "bayt": "25\tوَأَخْبِرْ فِي الاُولَى إِنْ تَكَرَّرْ إِذًا سِوَى***إِذَا وَقَعَتْ مَعْ أَوَّلِ الذِّبْحِ فَاسْأَلاَ\r\n",
        "chapter": 6,
        "notshbayt": "25\tوأخبر في الاولى إن تكرر إذا سوى***إذا وقعت مع أول الذبح فاسألا\r\n"
    },
    {
        "Id": 123,
        "bayt": "26\tوَفِي الثَّانِ أَخْبِرْ حُطْ سِوَى الْعَنْكَبُ اعْكِسَا***وَفِي النَّمْلِ الاِسْتِفْهَامُ حُمْ فِيهِمَا كِلاَ\r\n",
        "chapter": 6,
        "notshbayt": "26\tوفي الثان أخبر حط سوى العنكب اعكسا***وفي النمل الاستفهام حم فيهما كلا\r\n"
    },
    {
        "Id": 139,
        "bayt": "الْهَمْزَتَانِ مِنْ كَلِمَتَيْنِ (1)\t\t\t\r\n",
        "chapter": 7,
        "notshbayt": "الهمزتان من كلمتين (1)\t\t\t\r\n"
    },
    {
        "Id": 140,
        "bayt": "27\tوَحَالَ اتِّفَاقٍ سَهِّلِ الثَّانِ إِذْ طَرَا***وَحَقِّقْهُمَا كَالاِخْتِلاَفِ يَعِي وِلاَ\r\n",
        "chapter": 7,
        "notshbayt": "27\tوحال اتفاق سهل الثان إذ طرا***وحققهما كالاختلاف يعي ولا\r\n"
    },
    {
        "Id": 156,
        "bayt": "الْهَمْزُ الْمُفْرَدُ (8)\t\t\t\r\n",
        "chapter": 8,
        "notshbayt": "الهمز المفرد (8)\t\t\t\r\n"
    },
    {
        "Id": 157,
        "bayt": "28\tوَسَاكِنَهُو حَقِّقْ حِمَاهُ وَأَبْدِلَنْ***إِذًا غَيْرَ أَنْبِئْهُمْ وَنَبِّئْهُمُ فَلاَ\r\n",
        "chapter": 8,
        "notshbayt": "28\tوساكنهو حقق حماه وأبدلن***إذا غير أنبئهم ونبئهم فلا\r\n"
    },
    {
        "Id": 158,
        "bayt": "29\tوَرِئْيًا فَأَدْغِمْهُو كَرُؤْيَا جَمِيعِهِي***وَأَبْدِلْ يُؤَيِّدْ جُدْ وَنَحْوَ مُؤَجَّلاَ\r\n",
        "chapter": 8,
        "notshbayt": "29\tورئيا فأدغمهو كرؤيا جميعهي***وأبدل يؤيد جد ونحو مؤجلا\r\n"
    },
    {
        "Id": 159,
        "bayt": "30\tكَذَاكَ قُرِي اسْتُهْزِي وَنَاشِيَةً رِيَا***نُبَوِّي يُبَطِّي شَانِئَكْ خَاسِئًا أَلاَ\r\n",
        "chapter": 8,
        "notshbayt": "30\tكذاك قري استهزي وناشية ريا***نبوي يبطي شانئك خاسئا ألا\r\n"
    },
    {
        "Id": 160,
        "bayt": "31\tكَذَا مُلِئَتْ وَالْخَاطِئَهْ وَمِائَهْ فِئَهْ***فَأَطْلِقْ لَهُو وَالْخُلْفُ فِي مَوْطِئًا إِلَى\r\n",
        "chapter": 8,
        "notshbayt": "31\tكذا ملئت والخاطئه ومائه فئه***فأطلق لهو والخلف في موطئا إلى\r\n"
    },
    {
        "Id": 161,
        "bayt": "32\tوَيَحْذِفُ مُسْتَهْزُونَ وَالْبَابَ مَعْ تَطَوْ***يَطَوْ مُتَّكًا خَاطِينَ مُتَّكِئِي أُوْلاَ\r\n",
        "chapter": 8,
        "notshbayt": "32\tويحذف مستهزون والباب مع تطو***يطو متكا خاطين متكئي أولا\r\n"
    },
    {
        "Id": 162,
        "bayt": "33\tكَمُسْتَهْزِئِي مُنْشُونَ خُلْفٌ بَدَا وَجُزْ***ءًانَ ادْغِمْ كَهَيْئَهْ وَالنَّسِيءُ وَسَهِّلاَ\r\n",
        "chapter": 8,
        "notshbayt": "33\tكمستهزئي منشون خلف بدا وجز***ءان ادغم كهيئه والنسيء وسهلا\r\n"
    },
    {
        "Id": 163,
        "bayt": "34\tأَرَيْتَ وَإِسْرَائِيلَ كَائِنْ وَمَدَّ أُدْ***مَعَ اللاَّءِ هَا أَنْتُمْ وَحَقِّقْهُمَا حَلاَ\r\n",
        "chapter": 8,
        "notshbayt": "34\tأريت وإسرائيل كائن ومد أد***مع اللاء ها أنتم وحققهما حلا\r\n"
    },
    {
        "Id": 164,
        "bayt": "35\tلِئَلاَّ أَجِدْ بَابَ النُّبُوءَةِ وَالنَّبِي***ءِ أَبْدِلْ لَهُو وَالذِّئْبَ أَبْدِلْ فَيَجْمُلاَ\r\n",
        "chapter": 8,
        "notshbayt": "35\tلئلا أجد باب النبوءة والنبي***ء أبدل لهو والذئب أبدل فيجملا\r\n"
    },
    {
        "Id": 180,
        "bayt": "النَّقْلُ وَالسَّكْتُ وَالْوَقْفُ عَلَى الْهَمْزِ (2)\t\t\t\r\n",
        "chapter": 9,
        "notshbayt": "النقل والسكت والوقف على الهمز (2)\t\t\t\r\n"
    },
    {
        "Id": 181,
        "bayt": "36\tوَلاَ نَقْلَ إِلاَّ الآَنَ مَعْ يُونُسٍ بَدَا***وَرِدْءًا وَأَبْدِلْ أَمَّ مِلْءُ بِهِ انْقُلاَ\r\n",
        "chapter": 9,
        "notshbayt": "36\tولا نقل إلا الآن مع يونس بدا***وردءا وأبدل أم ملء به انقلا\r\n"
    },
    {
        "Id": 182,
        "bayt": "37\tمِنِ اسْتَبْرَقٍ طِيبٌ وَسَلْ مَعْ فَسَلْ فَشَا***وَحَقَّقَ هَمْزَ الْوَقْفِ وَالسَّكْتَ أَهْمَلاَ\r\n",
        "chapter": 9,
        "notshbayt": "37\tمن استبرق طيب وسل مع فسل فشا***وحقق همز الوقف والسكت أهملا\r\n"
    },
    {
        "Id": 198,
        "bayt": "الْإِدْغَامُ الصَّغِيرُ (4)\t\t\t\r\n",
        "chapter": 10,
        "notshbayt": "الإدغام الصغير (4)\t\t\t\r\n"
    },
    {
        "Id": 199,
        "bayt": "38\tوَأَظْهَرَ إِذْ مَعْ قَدْ وَتَاءِ مُؤَنَّثٍ***أَلاَ حُزْ وَعِنْدَ الثَّاءِ لِلتَّاءِ فُصِّلاَ\r\n",
        "chapter": 10,
        "notshbayt": "38\tوأظهر إذ مع قد وتاء مؤنث***ألا حز وعند الثاء للتاء فصلا\r\n"
    },
    {
        "Id": 200,
        "bayt": "39\tوَهَلْ بَلْ فَتًى هَلْ مَعْ تَرَى وَلِبَا بِفَا***نَبَذْتُ وَكَاغْفِرْ لِي يُرِدْ صَادَ حُوِّلاَ\r\n",
        "chapter": 10,
        "notshbayt": "39\tوهل بل فتى هل مع ترى ولبا بفا***نبذت وكاغفر لي يرد صاد حولا\r\n"
    },
    {
        "Id": 201,
        "bayt": "40\tأَخَذْتُ طُلُ اورِثْتُمْ حِمًى فِدْ لَبِثْتُ عَنْـ***ـهُمَا وَادَّغِمْ مَعْ عُذْتُ أُبْ ذَا اعْكِسًا حَلاَ\r\n",
        "chapter": 10,
        "notshbayt": "40\tأخذت طل اورثتم حمى فد لبثت عنـ***ـهما وادغم مع عذت أب ذا اعكسا حلا\r\n"
    },
    {
        "Id": 202,
        "bayt": "41\tوَيَاسِينَ نُونَ ادْغِمْ فِدًا حُطْ وَسِينَ مِيـ***ـمَ فُزْ يَلْهَثَ اظْهِرْ أُدْ وَفِي ارْكَبْ فَشَا أَلاَ\r\n",
        "chapter": 10,
        "notshbayt": "41\tوياسين نون ادغم فدا حط وسين ميـ***ـم فز يلهث اظهر أد وفي اركب فشا ألا\r\n"
    },
    {
        "Id": 218,
        "bayt": "النُّونُ السَّاكِنَةُ وَالتَّنْوِينُ (1)\t\t\t\r\n",
        "chapter": 11,
        "notshbayt": "النون الساكنة والتنوين (1)\t\t\t\r\n"
    },
    {
        "Id": 219,
        "bayt": "42\tوَغُنَّةُ يَا وَالْوَاوِ فُزْ وَبِخَا وَغَيْـ***ـنِ الاِخْفَا سِوَى يُنْغِضْ يَكُنْ مُنْخَنِقْ أَلاَ\r\n",
        "chapter": 11,
        "notshbayt": "42\tوغنة يا والواو فز وبخا وغيـ***ـن الاخفا سوى ينغض يكن منخنق ألا\r\n"
    },
    {
        "Id": 235,
        "bayt": "الْفَتْحُ وَالْإِمَالَةُ (3)\t\t\t\r\n",
        "chapter": 12,
        "notshbayt": "الفتح والإمالة (3)\t\t\t\r\n"
    },
    {
        "Id": 236,
        "bayt": "43\tوَبِالْفَتْحِ قَهَّارِ الْبَوَارِ ضِعَافَ مَعْـ***ـهُ عَيْنُ الثُّلاَثِي رَانَ شَا جَاءَ مَيَّلاَ\r\n",
        "chapter": 12,
        "notshbayt": "43\tوبالفتح قهار البوار ضعاف معـ***ـه عين الثلاثي ران شا جاء ميلا\r\n"
    },
    {
        "Id": 237,
        "bayt": "44\tكَالاَبْرَارِ رُؤْيَا اللاَّمِ تَوْرَاةَ فِدْ وَلاَ***تُمِلْ حُزْ سِوَى أَعْمَى بِسُبْحَانَ أَوَّلاَ\r\n",
        "chapter": 12,
        "notshbayt": "44\tكالابرار رؤيا اللام توراة فد ولا***تمل حز سوى أعمى بسبحان أولا\r\n"
    },
    {
        "Id": 238,
        "bayt": "45\tوَطُلْ كَافِرِينَ الْكُلَّ وَالنَّمْلَ حُطْ وَيَا***ءُ يَاسِينَ يُمْنٌ وَافْتَحِ الْبَابَ إِذْ عَلاَ\r\n",
        "chapter": 12,
        "notshbayt": "45\tوطل كافرين الكل والنمل حط ويا***ء ياسين يمن وافتح الباب إذ علا\r\n"
    },
    {
        "Id": 254,
        "bayt": "الرَّاءَاتُ وَالَّلامَاتُ وَالْوَقْفُ عَلَى الْمَرْسُومِ (6)\t\t\t\r\n",
        "chapter": 13,
        "notshbayt": "الراءات واللامات والوقف على المرسوم (6)\t\t\t\r\n"
    },
    {
        "Id": 255,
        "bayt": "46\tكَقَالُونَ رَاءاَتٍ وَلاَمَاتٍنِ اتْلُهَا***وَقِفْ يَا أَبَهْ بِالْهَا أَلاَ حُمْ وَلِمْ حَلاَ\r\n",
        "chapter": 13,
        "notshbayt": "46\tكقالون راءات ولاماتن اتلها***وقف يا أبه بالها ألا حم ولم حلا\r\n"
    },
    {
        "Id": 256,
        "bayt": "47\tوَسَائِرُهَا كَالْبَزِّ مَعْ هُو وَهِي وَعَنْـ***ـهُ نَحْوُ عَلَيْهُنَّهْ إِلَيَّهْ رَوَى الْمَلاَ\r\n",
        "chapter": 13,
        "notshbayt": "47\tوسائرها كالبز مع هو وهي وعنـ***ـه نحو عليهنه إليه روى الملا\r\n"
    },
    {
        "Id": 257,
        "bayt": "48\tوَذُو نُدْبَةٍ مَعْ ثَمَّ طِبْ وَلِهَا احْذِفَنْ***بِسُلْطَانِيَهْ مَا لِي وَمَا هِيَ مُوصِلاَ\r\n",
        "chapter": 13,
        "notshbayt": "48\tوذو ندبة مع ثم طب ولها احذفن***بسلطانيه ما لي وما هي موصلا\r\n"
    },
    {
        "Id": 258,
        "bayt": "49\tحِمَاهُ وَأَثْبِتْ فُزْ كَذَا احْذِفْ كِتَابِيَهْ***حِسَابَي تَسَنَّ اقْتَدْ لَدَى الْوَصْلِ حُفِّلاَ\r\n",
        "chapter": 13,
        "notshbayt": "49\tحماه وأثبت فز كذا احذف كتابيه***حسابي تسن اقتد لدى الوصل حفلا\r\n"
    },
    {
        "Id": 259,
        "bayt": "50\tوَأَيًّا بِأَيًّا مَّا طَوَى وَبِمَا فِدًا***وَبِالْيَاءِ إِنْ تُحْذَفْ لِسَاكِنِهِي حَلاَ\r\n",
        "chapter": 13,
        "notshbayt": "50\tوأيا بأيا ما طوى وبما فدا***وبالياء إن تحذف لساكنهي حلا\r\n"
    },
    {
        "Id": 260,
        "bayt": "51\tكَتُغْنِ النُّذُرْ مَنْ يُؤْتَ وَاكْسِرْ وَلاَمَ مَا***لِ مَعْ وَيْكَأَنَّهْ وَيْكَأَنَّ كَذَا تَلاَ\r\n",
        "chapter": 13,
        "notshbayt": "51\tكتغن النذر من يؤت واكسر ولام ما***ل مع ويكأنه ويكأن كذا تلا\r\n"
    },
    {
        "Id": 276,
        "bayt": "يَاءَاتُ الْإِضَافَةِ (4)\t\t\t\r\n",
        "chapter": 14,
        "notshbayt": "ياءات الإضافة (4)\t\t\t\r\n"
    },
    {
        "Id": 277,
        "bayt": "52\tكَقَالُونَ أُدْ لِي دِينِ سَكِّنْ وَإِخْوَتِي***وَرَبِّي افْتَحَ اصْلاً وَاسْكِنِ الْبَابَ حُمِّلاَ\r\n",
        "chapter": 14,
        "notshbayt": "52\tكقالون أد لي دين سكن وإخوتي***وربي افتح اصلا واسكن الباب حملا\r\n"
    },
    {
        "Id": 278,
        "bayt": "53\tسِوَى عِنْدَ لاَمِ الْعُرْفِ إِلاَّ النِّدَا وَغَيْـ***ـرَ مَحْيَايَ مِنْ بَعْدِي اسْمُهُو وَاحْذِفَنْ وِلاَ\r\n",
        "chapter": 14,
        "notshbayt": "53\tسوى عند لام العرف إلا الندا وغيـ***ـر محياي من بعدي اسمهو واحذفن ولا\r\n"
    },
    {
        "Id": 279,
        "bayt": "54\tعِبَادِيَ لاَ يَسْمُو وَقَوْمِي افْتَحًا لَهُو***وَقُلْ لِعِبَادِي طِبْ فَشَا وَلَهُو وَلاَ\r\n",
        "chapter": 14,
        "notshbayt": "54\tعبادي لا يسمو وقومي افتحا لهو***وقل لعبادي طب فشا ولهو ولا\r\n"
    },
    {
        "Id": 280,
        "bayt": "55\tلَدَى لاَمِ عُرْفٍ نَحْوُ رَبِّي عِبَادِ لاَ النْـ***ـنِدَا مَسَّنِي آَتَانِ أَهْلَكَنِي مُلاَ\r\n",
        "chapter": 14,
        "notshbayt": "55\tلدى لام عرف نحو ربي عباد لا النـ***ـندا مسني آتان أهلكني ملا\r\n"
    },
    {
        "Id": 296,
        "bayt": "الْيَاءَاتُ الزَّوَائِدُ (6)\t\t\t\r\n",
        "chapter": 15,
        "notshbayt": "الياءات الزوائد (6)\t\t\t\r\n"
    },
    {
        "Id": 297,
        "bayt": "56\tوَتَثْبُتُ فِي الْحَالَيْنِ لاَ يَتَّقِي بِيُو***سُفَ حُزْ كَرُوسِ الآَيِ وَالْحَبْرُ مُوصِلاَ\r\n",
        "chapter": 15,
        "notshbayt": "56\tوتثبت في الحالين لا يتقي بيو***سف حز كروس الآي والحبر موصلا\r\n"
    },
    {
        "Id": 298,
        "bayt": "57\tيُوَافِقُ مَا فِي الْحِرْزِ فِي الدَّاعِ وَاتَّقُو***نِ تَسْأَلْنِ تُؤْتُونِي كَذَا اخْشَوْنِ مَعْ وَلاَ\r\n",
        "chapter": 15,
        "notshbayt": "57\tيوافق ما في الحرز في الداع واتقو***ن تسألن تؤتوني كذا اخشون مع ولا\r\n"
    },
    {
        "Id": 299,
        "bayt": "58\tوَأَشْرَكْتُمُونِ الْبَادِ تُخْزُونِ قَدْ هَدَا***نِ وَاتَّبِعُونِي ثُمَّ كِيدُونِ وُصِّلاَ\r\n",
        "chapter": 15,
        "notshbayt": "58\tوأشركتمون الباد تخزون قد هدا***ن واتبعوني ثم كيدون وصلا\r\n"
    },
    {
        "Id": 300,
        "bayt": "59\tدَعَانِي وَخَافُونِي وَقَدْ زَادَ فَاتِحًا***يُرِدْنِ بِحَالَيْهِي وَتَتَّبِعَنْ أَلاَ\r\n",
        "chapter": 15,
        "notshbayt": "59\tدعاني وخافوني وقد زاد فاتحا***يردن بحاليهي وتتبعن ألا\r\n"
    },
    {
        "Id": 301,
        "bayt": "60\tتَلاَقِ التَّنَادِي بِنْ عِبَادِي اتَّقُو طُمَا***دُعَاءِ اتْلُ وَاحْذِفْ مَعْ تُمِدُّونَنِي فُلاَ\r\n",
        "chapter": 15,
        "notshbayt": "60\tتلاق التنادي بن عبادي اتقو طما***دعاء اتل واحذف مع تمدونني فلا\r\n"
    },
    {
        "Id": 302,
        "bayt": "61\tوَآَتَانِ نَمْلٍ يُسْرُ وَصْلٍ وَتَمَّتِ الْـ***أُصُولُ بِعَوْنِ اللَّهِ دُرًّا مُفَصَّلاَ\r\n",
        "chapter": 15,
        "notshbayt": "61\tوآتان نمل يسر وصل وتمت الـ***أصول بعون الله درا مفصلا\r\n"
    },
    {
        "Id": 318,
        "bayt": "بَابُ فَرْشِ الْحُرُوفِ سُورَةُ الْبَقَرَةِ (24)\t\t\t\r\n",
        "chapter": 16,
        "notshbayt": "باب فرش الحروف سورة البقرة (24)\t\t\t\r\n"
    },
    {
        "Id": 319,
        "bayt": "62\tحُرُوفَ التَّهَجِّي افْصِلْ بِسَكْتٍ كَحَا أَلِفْ***أَلاَ يَخْدَعُونَ اعْلَمْ حِجًى وَاشْمِمًا طِلاَ\r\n",
        "chapter": 16,
        "notshbayt": "62\tحروف التهجي افصل بسكت كحا ألف***ألا يخدعون اعلم حجى واشمما طلا\r\n"
    },
    {
        "Id": 320,
        "bayt": "63\tبِقِيلَ وَمَا مَعْهُو وَيُرْجَعُ كَيْفَ جَا***إِذَا كَانَ لِلأُخْرَى فَسَمِّ حُلًى حَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "63\tبقيل وما معهو ويرجع كيف جا***إذا كان للأخرى فسم حلى حلا\r\n"
    },
    {
        "Id": 321,
        "bayt": "64\tوَالاَمْرُ اتْلُ وَاعْكِسْ أَوَّلَ الْقَصِّ هُو وَهِي***يُمِلَّ هْوَ ثُمَّ هْوَ اسْكِنًا أُدْ وَحُمِّلاَ\r\n",
        "chapter": 16,
        "notshbayt": "64\tوالامر اتل واعكس أول القص هو وهي***يمل هو ثم هو اسكنا أد وحملا\r\n"
    },
    {
        "Id": 322,
        "bayt": "65\tفَحَرِّكْ وَأَيْنَ اضْمُمْ مَلاَئِكَةِ اسْجُدُوا***أَزَلَّ فَشَا لاَ خَوْفَ بِالْفَتْحِ حُوِّلاَ\r\n",
        "chapter": 16,
        "notshbayt": "65\tفحرك وأين اضمم ملائكة اسجدوا***أزل فشا لا خوف بالفتح حولا\r\n"
    },
    {
        "Id": 323,
        "bayt": "66\tوَعَدْنَا اتْلُ بَارِئْ بَابَ يَأْمُرْ أَتِمَّ حُمْ***أُسَارَى فِدًا خِفُّ الأَمَانِيَ مُسْجَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "66\tوعدنا اتل بارئ باب يأمر أتم حم***أسارى فدا خف الأماني مسجلا\r\n"
    },
    {
        "Id": 324,
        "bayt": "67\tأَلاَ يَعْبُدُو خَاطِبْ فَشَا يَعْمَلُونَ قُلْ***حَوَى قَبْلَهُو أَصْلٌ وَبِالْغَيْبِ فُقْ حَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "67\tألا يعبدو خاطب فشا يعملون قل***حوى قبلهو أصل وبالغيب فق حلا\r\n"
    },
    {
        "Id": 325,
        "bayt": "68\tوَقُلْ حَسَنًا مَعْهُو تُفَادُو وَنُنْسِهَا***وَتَسْأَلْ حَوَى وَالضَّمُّ وَالرَّفْعُ أُصِّلاَ\r\n",
        "chapter": 16,
        "notshbayt": "68\tوقل حسنا معهو تفادو وننسها***وتسأل حوى والضم والرفع أصلا\r\n"
    },
    {
        "Id": 326,
        "bayt": "69\tوَكَسْرَ اتَّخِذْ أُدْ سَكِّنَ ارْنَا وَأَرْنِ حُزْ***خِطَابَ يَقُولُو طِبْ وَقَبْلَ وَمِنْ حَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "69\tوكسر اتخذ أد سكن ارنا وأرن حز***خطاب يقولو طب وقبل ومن حلا\r\n"
    },
    {
        "Id": 327,
        "bayt": "70\tوَقَبْلُ يَعِي إِذْ غِبْ فَتًى وَيَرَى اتْلُ خَا***طِبًا حُزْ وَأَنَّ اكْسِرْ مَعًا حَائِزَ الْعُلاَ\r\n",
        "chapter": 16,
        "notshbayt": "70\tوقبل يعي إذ غب فتى ويرى اتل خا***طبا حز وأن اكسر معا حائز العلا\r\n"
    },
    {
        "Id": 328,
        "bayt": "71\tوَأَوَّلُ يَطَّوَّعْ حَلاَ الْمَيْتَةَ اشْدُدَنْ***وَمَيْتَهْ وَمَيْتًا أُدْ وَالاَنْعَامُ حُلِّلاَ\r\n",
        "chapter": 16,
        "notshbayt": "71\tوأول يطوع حلا الميتة اشددن***وميته وميتا أد والانعام حللا\r\n"
    },
    {
        "Id": 329,
        "bayt": "72\tوَفِي حُجُرَاتٍ طُلْ وَفِي الْمَيْتِ حُزْ وَأَوْ***وَلَ السَّاكِنَيْنِ اضْمُمْ فَتًى وَبِقُلْ حَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "72\tوفي حجرات طل وفي الميت حز وأو***ول الساكنين اضمم فتى وبقل حلا\r\n"
    },
    {
        "Id": 330,
        "bayt": "73\tبِكَسْرٍ وَطَاءَ اضْطُرَّ فَاكْسِرْهُ آَمِنًا***وَرْفْعُكَ لَيْسَ الْبِرَّ فَوْزٌ وَثَقِّلاَ\r\n",
        "chapter": 16,
        "notshbayt": "73\tبكسر وطاء اضطر فاكسره آمنا***ورفعك ليس البر فوز وثقلا\r\n"
    },
    {
        "Id": 331,
        "bayt": "74\tوَلَكِنْ وَبَعْدُ انْصِبْ أَلاَ اشْدُدْ لِتُكْمِلُوا***كَمُوصٍ حِمًى وَالْعُسْرُ وَالْيُسْرُ أُثْقِلاَ\r\n",
        "chapter": 16,
        "notshbayt": "74\tولكن وبعد انصب ألا اشدد لتكملوا***كموص حمى والعسر واليسر أثقلا\r\n"
    },
    {
        "Id": 332,
        "bayt": "75\tوَالاُذْنُ وَسُحْقًانْ الاُكْلُ إِذْ أُكْلُهَا الرُّعُبْ***وَخُطْوَاتِ سُحْتٍ شُغْلِ رُحْمًا حَوَى الْعُلاَ\r\n",
        "chapter": 16,
        "notshbayt": "75\tوالاذن وسحقان الاكل إذ أكلها الرعب***وخطوات سحت شغل رحما حوى العلا\r\n"
    },
    {
        "Id": 333,
        "bayt": "76\tوَنُذْرًا وًنُكْرًا رُسْلُنَا خُشْبُ سُبْلَنَا***حِمًى عُذْرًانَ اوْ يَا قُرْبَةٌ سَكَّنَ الْمَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "76\tونذرا ونكرا رسلنا خشب سبلنا***حمى عذران او يا قربة سكن الملا\r\n"
    },
    {
        "Id": 334,
        "bayt": "77\tبُيُوتَ اضْمُمًا وَارْفَعْ رَفَثْ وَفُسُوقَ مَعْ***جِدَالَ وَخَفْضٌ فِي الْمَلاَئِكَةُ انْقُلاَ\r\n",
        "chapter": 16,
        "notshbayt": "77\tبيوت اضمما وارفع رفث وفسوق مع***جدال وخفض في الملائكة انقلا\r\n"
    },
    {
        "Id": 335,
        "bayt": "78\tلِيَحْكُمَ جَهِّلْ حَيْثُ جَا وَيَقُولُ فَانْـ***ـصِبِ اعْلَمْ كَثِيرُ الْبَا فِدًا وَانْصِبُوا حُلَى\r\n",
        "chapter": 16,
        "notshbayt": "78\tليحكم جهل حيث جا ويقول فانـ***ـصب اعلم كثير البا فدا وانصبوا حلى\r\n"
    },
    {
        "Id": 336,
        "bayt": "79\tقُلِ الْعَفْوُ وَاضْمُمْ أَنْ يَخَافَا حُلَى أَبٍ***وَفَتْحُ فَتًى وَاقْرَأْ تُضَارَ كَذَا وَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "79\tقل العفو واضمم أن يخافا حلى أب***وفتح فتى واقرأ تضار كذا ولا\r\n"
    },
    {
        "Id": 337,
        "bayt": "80\tيُضَارَ بِخِفٍّ مَعْ سُكُونٍ وَقَدْرُهُو***فَحرِّكْ إِذًا وَارْفَعْ وَصِيَّةَ حُطْ فُلاَ\r\n",
        "chapter": 16,
        "notshbayt": "80\tيضار بخف مع سكون وقدرهو***فحرك إذا وارفع وصية حط فلا\r\n"
    },
    {
        "Id": 338,
        "bayt": "81\tيُضَاعِفُهُ انْصِبْ حُزْ وَشَدِّدْهُ كَيْفَ جَا***إِذًا حُمْ وَيَبْصُطْ بَصْطَةَ الْخَلْقِ يُعْتَلَى\r\n",
        "chapter": 16,
        "notshbayt": "81\tيضاعفه انصب حز وشدده كيف جا***إذا حم ويبصط بصطة الخلق يعتلى\r\n"
    },
    {
        "Id": 339,
        "bayt": "82\tعَسِيتَ افْتَحِ اذْ غَرْفَهْ يُضَمُّ دِفَاعُ حُزْ***وَأَعْلَمُ فُزْ وَاكْسِرْ فَصُرْهُنَّ طِبْ أَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "82\tعسيت افتح اذ غرفه يضم دفاع حز***وأعلم فز واكسر فصرهن طب ألا\r\n"
    },
    {
        "Id": 340,
        "bayt": "83\tنِعِمَّا حُزَ اسْكِنْ أُدْ وَمَيْسَرَةِ افْتَحًا***كَيَحْسَبُ أُدْ وَاكْسِرْهُ فُقْ فَأْذَنُوا وِلاَ\r\n",
        "chapter": 16,
        "notshbayt": "83\tنعما حز اسكن أد وميسرة افتحا***كيحسب أد واكسره فق فأذنوا ولا\r\n"
    },
    {
        "Id": 341,
        "bayt": "84\tوَبِالْفَتْحِ أَنْ تُذْكِرْ بِنَصْبٍ فَصَاحَةٌ***رِهَانٌ حِمًى يَغْفِرْ يُعَذِّبْ حَمَى الْعُلاَ\r\n",
        "chapter": 16,
        "notshbayt": "84\tوبالفتح أن تذكر بنصب فصاحة***رهان حمى يغفر يعذب حمى العلا\r\n"
    },
    {
        "Id": 342,
        "bayt": "85\tبِرَفْعٍ نُفَرِّقْ يَاءُ نَرْفَعُ مَنْ نَشَا***ءُ يُوسُفَ نَسْلُكْهُو نُعَلِّمُهُو حَلاَ\r\n",
        "chapter": 16,
        "notshbayt": "85\tبرفع نفرق ياء نرفع من نشا***ء يوسف نسلكهو نعلمهو حلا\r\n"
    },
    {
        "Id": 358,
        "bayt": "سُورَةُ آلِ عِمْرَانَ (8)\t\t\t\r\n",
        "chapter": 17,
        "notshbayt": "سورة آل عمران (8)\t\t\t\r\n"
    },
    {
        "Id": 359,
        "bayt": "86\tيَرَوْنَ خِطَابًا حُزْ وَفُزْ يَقْتُلُو تَقِيْـ***ـيَةً مَعْ وَضَعْتُ حُمْ وَإِنَّ افْتَحًا فُلاَ\r\n",
        "chapter": 17,
        "notshbayt": "86\tيرون خطابا حز وفز يقتلو تقيـ***ـية مع وضعت حم وإن افتحا فلا\r\n"
    },
    {
        "Id": 360,
        "bayt": "87\tيُبَشِّرُ كُلاًّ فِدْ قُلِ الطَّائِرِ اتْلُ طَا***ئِرًا حُزْ نُوَفِّي الْيَا طُوَى افْتَحْ لِمَا فُلاَ\r\n",
        "chapter": 17,
        "notshbayt": "87\tيبشر كلا فد قل الطائر اتل طا***ئرا حز نوفي اليا طوى افتح لما فلا\r\n"
    },
    {
        "Id": 361,
        "bayt": "88\tوَيَأْمُرُكُمْ فَانْصِبْ وَقُلْ يَرْجِعُونَ حُمْ***وَحَجُّ اكْسِرَنْ وَاقْرَأْ يَضُرُّكُمُ أَلاَ\r\n",
        "chapter": 17,
        "notshbayt": "88\tويأمركم فانصب وقل يرجعون حم***وحج اكسرن واقرأ يضركم ألا\r\n"
    },
    {
        "Id": 362,
        "bayt": "89\tوَقَاتَلَ مِتُّ اضْمُمْ جَمِيعًا أَلاَ يَغُلْ***لَ جَهِّلْ حِمًى وَالْغَيْبُ يَحْسِبُ فُضِّلاَ\r\n",
        "chapter": 17,
        "notshbayt": "89\tوقاتل مت اضمم جميعا ألا يغل***ل جهل حمى والغيب يحسب فضلا\r\n"
    },
    {
        "Id": 363,
        "bayt": "90\tبِكُفْرٍ وَبُخْلٍ الاَخِرَ اعْكِسْ بِفَتْحِ بَا***كَذِي فَرَحٍ وَاشْدُدْ يَمِيزَ مَعًا حَلَى\r\n",
        "chapter": 17,
        "notshbayt": "90\tبكفر وبخل الاخر اعكس بفتح با***كذي فرح واشدد يميز معا حلى\r\n"
    },
    {
        "Id": 364,
        "bayt": "91\tوَيَحْزُنُ فَافْتَحْ ضُمَّ كُلاًّ سِوَى الَّذِي***لَدَى الأَنْبِيَا فَالضَّمُّ وَالْكَسْرُ أَحْفَلاَ\r\n",
        "chapter": 17,
        "notshbayt": "91\tويحزن فافتح ضم كلا سوى الذي***لدى الأنبيا فالضم والكسر أحفلا\r\n"
    },
    {
        "Id": 365,
        "bayt": "92\tسَنَكْتُبُ مَعْ مَا بَعْدُ كَالْبَصْرِ فُزْ يُبَيْـ***ـيِنُنْ يَكْتُمُو خَاطِبْ حَنَا خَفَّفُوا طُلَى\r\n",
        "chapter": 17,
        "notshbayt": "92\tسنكتب مع ما بعد كالبصر فز يبيـ***ـينن يكتمو خاطب حنا خففوا طلى\r\n"
    },
    {
        "Id": 366,
        "bayt": "93\tيَغُرَّنْكَ يَحْطِمْ نَذْهَبَ اوْ نُرِيَنْكَ يَسْـ***ـتَخِفَّنْ وَشَدِّدْ لَكِنِ اللَّذْ مَعًا أَلاَ\r\n",
        "chapter": 17,
        "notshbayt": "93\tيغرنك يحطم نذهب او نرينك يسـ***ـتخفن وشدد لكن اللذ معا ألا\r\n"
    },
    {
        "Id": 382,
        "bayt": "سُورَةُ النِّسَاءِ (5)\t\t\t\r\n",
        "chapter": 18,
        "notshbayt": "سورة النساء (5)\t\t\t\r\n"
    },
    {
        "Id": 383,
        "bayt": "94\tوَالاَرْحَامِ فَانْصِبْ أُمِّ كُلاًّ كَحَفْصِ فُقْ***فَوَاحِدَةٌ مَعْهُو قِيَامًا وَجُهِّلاَ\r\n",
        "chapter": 18,
        "notshbayt": "94\tوالارحام فانصب أم كلا كحفص فق***فواحدة معهو قياما وجهلا\r\n"
    },
    {
        "Id": 384,
        "bayt": "95\tأَحَلَّ وَنَصْبَ اللَّهُ وَاللاَّتِ أُدْ يَكُنْ***فَأَنِّثْ وَأَشْمِمْ بَابَ أَصْدَقُ طِبْ وَلاَ\r\n",
        "chapter": 18,
        "notshbayt": "95\tأحل ونصب الله واللات أد يكن***فأنث وأشمم باب أصدق طب ولا\r\n"
    },
    {
        "Id": 385,
        "bayt": "96\tوَلاَ يُظْلَمُو أُدْ يَا وَحُزْ حَصِرَتْ فَنَوْ***وِنِ انْصِبْ وَأُخْرَى مُؤْمِنًا فَتْحُهُو بَلاَ\r\n",
        "chapter": 18,
        "notshbayt": "96\tولا يظلمو أد يا وحز حصرت فنو***ون انصب وأخرى مؤمنا فتحهو بلا\r\n"
    },
    {
        "Id": 386,
        "bayt": "97\tوَغَيْرُ انْصِبًا فُزْ نُونَ يُؤْتِيهِ حُطْ وَيَدْ***خُلُو سَمِّ طِبْ جَهِّلْ كَطَوْلٍ وَكَافَ الاَ\r\n",
        "chapter": 18,
        "notshbayt": "97\tوغير انصبا فز نون يؤتيه حط ويد***خلو سم طب جهل كطول وكاف الا\r\n"
    },
    {
        "Id": 387,
        "bayt": "98\tوَفَاطِرَ مَعْ نَزَّلْ وَتِلْوَيْهِ سَمِّ حُمْ***وَتَلْوُوا فِدًا تَعْدُوا اتْلُ سَكِّنْ مُثَقِّلاَ\r\n",
        "chapter": 18,
        "notshbayt": "98\tوفاطر مع نزل وتلويه سم حم***وتلووا فدا تعدوا اتل سكن مثقلا\r\n"
    },
    {
        "Id": 403,
        "bayt": "سُورَةُ الْمَائِدَةِ (4)\t\t\t\r\n",
        "chapter": 19,
        "notshbayt": "سورة المائدة (4)\t\t\t\r\n"
    },
    {
        "Id": 404,
        "bayt": "99\tوَشَنْآَنُ سَكِّنْ أَوْفِ إِنْ صَدُّ فَافْتَحًا***وَأَرْجَلِكُمْ فَانْصِبْ حَلاَ الْخَفْضُ أُعْمِلاَ\r\n",
        "chapter": 19,
        "notshbayt": "99\tوشنآن سكن أوف إن صد فافتحا***وأرجلكم فانصب حلا الخفض أعملا\r\n"
    },
    {
        "Id": 405,
        "bayt": "100\tمِنَِ اجْلِ اكْسِرِ انْقُلْ أُدْ وَقَاسِيَةً عَبَدْ***وَطَاغُوتَ وَلْيَحْكُمْ كَشُعْبَةَ فُصِّلاَ\r\n",
        "chapter": 19,
        "notshbayt": "100\tمن اجل اكسر انقل أد وقاسية عبد***وطاغوت وليحكم كشعبة فصلا\r\n"
    },
    {
        "Id": 406,
        "bayt": "101\tوَرَفْعَ الْجُرُوحَ اعْلَمْ وَبِالنَّصْبِ مَعْ جَزَا***ءُ نَوِّنْ وَمِثْلِ ارْفَعْ رِسَالاَتِ حُوِّلاَ\r\n",
        "chapter": 19,
        "notshbayt": "101\tورفع الجروح اعلم وبالنصب مع جزا***ء نون ومثل ارفع رسالات حولا\r\n"
    },
    {
        "Id": 407,
        "bayt": "102\tمَعَ الأَوَّلِينَ اضْمُمْ غُيُوبِ عُيُونِ مَعْ***جُيُوبِ شُيُوخًا فِدْ وَيَوْمَ ارْفَعِ الْمَلاَ\r\n",
        "chapter": 19,
        "notshbayt": "102\tمع الأولين اضمم غيوب عيون مع***جيوب شيوخا فد ويوم ارفع الملا\r\n"
    },
    {
        "Id": 423,
        "bayt": "سُورَةُ الْأَنْعَامِ (10)\t\t\t\r\n",
        "chapter": 20,
        "notshbayt": "سورة الأنعام (10)\t\t\t\r\n"
    },
    {
        "Id": 424,
        "bayt": "103\tوَيُصْرَفْ فَسَمَّى نَحْشُرُ الْيَا نَقُولُ مَعْ***سَبَأْ لَمْ يَكُنْ وَانْصِبْ نُكَذِّبُ وَالْوِلاَ\r\n",
        "chapter": 20,
        "notshbayt": "103\tويصرف فسمى نحشر اليا نقول مع***سبأ لم يكن وانصب نكذب والولا\r\n"
    },
    {
        "Id": 425,
        "bayt": "104\tحَوَى ارْفَعْ يَكُنْ أَنِّثْ فِدًا يَعْقِلُو وَتَحْـ***ـتُ خَاطِبْ كَيَاسِينَ الْقَصَصْ يُوسُفٍ حَلاَ\r\n",
        "chapter": 20,
        "notshbayt": "104\tحوى ارفع يكن أنث فدا يعقلو وتحـ***ـت خاطب كياسين القصص يوسف حلا\r\n"
    },
    {
        "Id": 426,
        "bayt": "105\tفَتَحْنَا وَتَحْتُ اشْدُدْ أَلاَ طِبْ وَالاَنْبِيَا***مَعَ اقْتَرَبَتْ حُزْ إِذْ وَيُكْذِبُ أُصِّلاَ\r\n",
        "chapter": 20,
        "notshbayt": "105\tفتحنا وتحت اشدد ألا طب والانبيا***مع اقتربت حز إذ ويكذب أصلا\r\n"
    },
    {
        "Id": 427,
        "bayt": "106\tوَحُزْ فَتْحَ إِنَّهْ مَعْ فَإِنَّهْ وَفَائِزٌ***تَوَفَّتْهُ وَاسْتَهْوَتْهُ يُنْجِي فَثَقِّلاَ\r\n",
        "chapter": 20,
        "notshbayt": "106\tوحز فتح إنه مع فإنه وفائز***توفته واستهوته ينجي فثقلا\r\n"
    },
    {
        "Id": 428,
        "bayt": "107\tبِثَانٍ أَتَى وَالْخِفَّ فِي الْكُلِّ حُزْ وَتَحْـ***ـتَ صَادَ يُرَى وَالرَّفْعُ آَزَرَ حُصِّلاَ\r\n",
        "chapter": 20,
        "notshbayt": "107\tبثان أتى والخف في الكل حز وتحـ***ـت صاد يرى والرفع آزر حصلا\r\n"
    },
    {
        "Id": 429,
        "bayt": "108\tهُنَا دَرَجَاتِ النُّونُ يَجْعَلْ وَبَعْدُ خَا***طِبًا دَرَسَتْ وَاضْمُمْ عُدُوًّا حُلًى حَلاَ\r\n",
        "chapter": 20,
        "notshbayt": "108\tهنا درجات النون يجعل وبعد خا***طبا درست واضمم عدوا حلى حلا\r\n"
    },
    {
        "Id": 430,
        "bayt": "109\tوَطِبْ مُسْتَقِرُّ افْتَحْ وَكَسْرَ انَّهَا وَيُؤْ***مِنُو فِدْ وَحَبْرٌ سَمِّ حُرِّمَ فُصِّلاَ\r\n",
        "chapter": 20,
        "notshbayt": "109\tوطب مستقر افتح وكسر انها ويؤ***منو فد وحبر سم حرم فصلا\r\n"
    },
    {
        "Id": 431,
        "bayt": "110\tوَحُزْ كَلِمَتْ وَالْيَاءُ نَحْشُرُهُمْ يَدٌ***يَكُونَ يَكُنْ أَنِّثْ وَمَيْتَةًنِ انْجَلَى\r\n",
        "chapter": 20,
        "notshbayt": "110\tوحز كلمت والياء نحشرهم يد***يكون يكن أنث وميتةن انجلى\r\n"
    },
    {
        "Id": 432,
        "bayt": "111\tبِرَفْعٍ مَعًا عَنْهُو وَذَكِّرْ يَكُونَ فُزْ***وَخِفُّ وَأَنْ حِفْظٌ وَقُلْ فَرَّقُوا فُلاَ\r\n",
        "chapter": 20,
        "notshbayt": "111\tبرفع معا عنهو وذكر يكون فز***وخف وأن حفظ وقل فرقوا فلا\r\n"
    },
    {
        "Id": 433,
        "bayt": "112\tوَعَشْرُ فَنَوِّنْ وَارْفَعَ امْثَالِهَا حُلًى***كَذَا الضِّعْفِ وَانْصِبْ قَبْلَهُو نَوِّنًا طُلَى\r\n",
        "chapter": 20,
        "notshbayt": "112\tوعشر فنون وارفع امثالها حلى***كذا الضعف وانصب قبلهو نونا طلى\r\n"
    },
    {
        "Id": 449,
        "bayt": "سُورَةُ الْأَعْرَافِ وَالْأَنْفَالِ (9)\t\t\t\r\n",
        "chapter": 21,
        "notshbayt": "سورة الأعراف والأنفال (9)\t\t\t\r\n"
    },
    {
        "Id": 450,
        "bayt": "113\tهُنَا تُخْرَجُو سَمَّى حِمًى نَصْبُ خَالِصَهْ***أَتَى تُفْتَحُ اشْدُدْ مَعْ أُبَلِّغُكُمْ حَلاَ\r\n",
        "chapter": 21,
        "notshbayt": "113\tهنا تخرجو سمى حمى نصب خالصه***أتى تفتح اشدد مع أبلغكم حلا\r\n"
    },
    {
        "Id": 451,
        "bayt": "114\tيُغَشِّي لَهُو أَنْ لَعْنَةُ اتْلُ كَحَمْزَةٍ***وَلاَ يَخْرُجُ اضْمُمْ وَاكْسِرِ الْخُلْفُ بُجِّلاَ\r\n",
        "chapter": 21,
        "notshbayt": "114\tيغشي لهو أن لعنة اتل كحمزة***ولا يخرج اضمم واكسر الخلف بجلا\r\n"
    },
    {
        "Id": 452,
        "bayt": "115\tوَخَفْضُ إِلَهٍ غَيْرُهُو نَكِدًا أَلاَ افْـ***ـتَحَنْ يَقْتُلُو مَعْ يَتْبَعُ اشْدُدْ وَقُلْ عَلَى\r\n",
        "chapter": 21,
        "notshbayt": "115\tوخفض إله غيرهو نكدا ألا افـ***ـتحن يقتلو مع يتبع اشدد وقل على\r\n"
    },
    {
        "Id": 453,
        "bayt": "116\tلَهُو وَرِسَالَتْ يَحْلُ وَاضْمُمْ حُلِيِّ فِدْ***وَحُزْ حَلْيِهِمْ تُغْفَرْ خَطِيآَتُ حُمِّلاَ\r\n",
        "chapter": 21,
        "notshbayt": "116\tلهو ورسالت يحل واضمم حلي فد***وحز حليهم تغفر خطيآت حملا\r\n"
    },
    {
        "Id": 454,
        "bayt": "117\tكَوَرْشٍ يَقُولُوا خَاطِبَنْ حُمْ وَيَلْحَدُو اضْـ***ـمُمِ اكْسِرْ كَحَا فِدْ ضُمَّ طَا يَبْطِشُ اسْجِلاَ\r\n",
        "chapter": 21,
        "notshbayt": "117\tكورش يقولوا خاطبن حم ويلحدو اضـ***ـمم اكسر كحا فد ضم طا يبطش اسجلا\r\n"
    },
    {
        "Id": 455,
        "bayt": "118\tوَقَصْرَ أَنَا مَعْ كَسْرٍنِ اعْلَمْ وَمُرْدِفِي افْـ***ـتَحًا مُوهِنٌ وَاقْرَأْ يُغَشِّي انْصِبِ الْوِلاَ\r\n",
        "chapter": 21,
        "notshbayt": "118\tوقصر أنا مع كسرن اعلم ومردفي افـ***ـتحا موهن واقرأ يغشي انصب الولا\r\n"
    },
    {
        "Id": 456,
        "bayt": "119\tحَلاَ يَعْمَلُوا خَاطِبْ طَرَى حَيَّ أَظْهِرَنْ***فَتًى حُزْ وَيَحْسَبْ أُدْ وَخَاطَبَ فَاعْتَلَى\r\n",
        "chapter": 21,
        "notshbayt": "119\tحلا يعملوا خاطب طرى حي أظهرن***فتى حز ويحسب أد وخاطب فاعتلى\r\n"
    },
    {
        "Id": 457,
        "bayt": "120\tوَفِي تُرْهِبُو اشْدُدْ طِبْ وَضُعْفًا فَحَرِّكِ امْـ***ـدُدِ اهْمِزْ بِلاَ نُونٍ أُسَارَى مَعًا أَلاَ\r\n",
        "chapter": 21,
        "notshbayt": "120\tوفي ترهبو اشدد طب وضعفا فحرك امـ***ـدد اهمز بلا نون أسارى معا ألا\r\n"
    },
    {
        "Id": 458,
        "bayt": "121\tيَكُونَ فَأَنِّثْ إِذْ وِلاَيَةَ ذِي افْتَحَنْ***فِنًا وَاقْرَأِ الأَسْرَى حَمِيدًا مُحَصِّلاَ\r\n",
        "chapter": 21,
        "notshbayt": "121\tيكون فأنث إذ ولاية ذي افتحن***فنا واقرأ الأسرى حميدا محصلا\r\n"
    },
    {
        "Id": 474,
        "bayt": "سُورَةُ التَّوبَةِ وَيُونُسَ وَهُودٍ عَلَيْهِمَا السَّلَامُ (14)\t\t\t\r\n",
        "chapter": 22,
        "notshbayt": "سورة التوبة ويونس وهود عليهما السلام (14)\t\t\t\r\n"
    },
    {
        "Id": 475,
        "bayt": "122\tوَقُلْ عَمَرَهْ مَعْهَا سُقَاةَ الْخِلاَفَ بِنْ***عُزَيْرُ فَنَوِّنْ حُزْ وَعَيْنَ عَشَرْ أَلاَ\r\n",
        "chapter": 22,
        "notshbayt": "122\tوقل عمره معها سقاة الخلاف بن***عزير فنون حز وعين عشر ألا\r\n"
    },
    {
        "Id": 476,
        "bayt": "123\tفَسَكِّنْ جَمِيعًا وَامْدُدِ اثْنَا يَضِلُّ حُطْ***بِضَمٍّ وَخِفَّ اسْكِنْ مَعَ الْفَتْحِ مَدْخَلاَ\r\n",
        "chapter": 22,
        "notshbayt": "123\tفسكن جميعا وامدد اثنا يضل حط***بضم وخف اسكن مع الفتح مدخلا\r\n"
    },
    {
        "Id": 477,
        "bayt": "124\tوَكَلِمَةُ فَانْصِبْ ثَانِيًا ضُمَّ مِيمَ يَلْـ***ـمِزُ الْكُلَّ حُزْ وَالرَّفْعُ فِي رَحْمَةٍ فُلاَ\r\n",
        "chapter": 22,
        "notshbayt": "124\tوكلمة فانصب ثانيا ضم ميم يلـ***ـمز الكل حز والرفع في رحمة فلا\r\n"
    },
    {
        "Id": 478,
        "bayt": "125\tوَفِي الْمُعْذِرُونَ الْخِفُّ وَالسُّوءِ فَافْتَحًا***وَالاَنْصَارِ فَارْفَعْ حُزْ وَأُسِّسَ وَالْوِلاَ\r\n",
        "chapter": 22,
        "notshbayt": "125\tوفي المعذرون الخف والسوء فافتحا***والانصار فارفع حز وأسس والولا\r\n"
    },
    {
        "Id": 479,
        "bayt": "126\tفَسَمِّ انْصِبِ اتْلُ افْتَحْ تُقَطَّعَ إِذْ حِمًى***وَبِالضَّمِّ فُزْ إِلاَّ أَنِ الْخِفُّ قُلْ إِلَى\r\n",
        "chapter": 22,
        "notshbayt": "126\tفسم انصب اتل افتح تقطع إذ حمى***وبالضم فز إلا أن الخف قل إلى\r\n"
    },
    {
        "Id": 480,
        "bayt": "127\tيَرَوْنَ خِطَابًا حُزْ وَبِالْغَيْبِ فِدْ يَزِيـ***ـغُ أَنِّثْ فَشَا افْتَحْ إِنَّهُو يَبْدَؤُا انْجَلَى\r\n",
        "chapter": 22,
        "notshbayt": "127\tيرون خطابا حز وبالغيب فد يزيـ***ـغ أنث فشا افتح إنهو يبدؤا انجلى\r\n"
    },
    {
        "Id": 481,
        "bayt": "128\tوَقُلْ لَقَضَى كَالشَّامِ حُمْ يَمْكُرُو يَدٌ***وَيَنْشُرُكُمْ أُدْ قِطْعًانَ اسْكِنْ حُلًى حَلاَ\r\n",
        "chapter": 22,
        "notshbayt": "128\tوقل لقضى كالشام حم يمكرو يد***وينشركم أد قطعان اسكن حلى حلا\r\n"
    },
    {
        "Id": 482,
        "bayt": "129\tيَهِدِّي سُكُونُ الْهَاءِ إِذْ كَسْرُهَا حَوَى***وَفَلْيَفْرَحُوا خَاطِبْ طِلاً يَجْمَعُو طَلَى\r\n",
        "chapter": 22,
        "notshbayt": "129\tيهدي سكون الهاء إذ كسرها حوى***وفليفرحوا خاطب طلا يجمعو طلى\r\n"
    },
    {
        "Id": 483,
        "bayt": "130\tإِذًا أَصْغَرَ ارْفَعْ حُقَّ مَعْ شُرَكَاءَكُمْ***كَأَكَبَرْ وَوَصْلٌ فَاجْمَعُوا افْتَحْ طَوَى اسْأَلاَ\r\n",
        "chapter": 22,
        "notshbayt": "130\tإذا أصغر ارفع حق مع شركاءكم***كأكبر ووصل فاجمعوا افتح طوى اسألا\r\n"
    },
    {
        "Id": 484,
        "bayt": "131\tأَأَلسِّحْرُ أَمْ أَخْبِرْ حُلًى وَافْتَحِ اتْلُ فَا***قَ إِنِّي لَكُمْ إِبْدَالُ بَادِئَ حُمِّلاَ\r\n",
        "chapter": 22,
        "notshbayt": "131\tأألسحر أم أخبر حلى وافتح اتل فا***ق إني لكم إبدال بادئ حملا\r\n"
    },
    {
        "Id": 485,
        "bayt": "132\tعَمِلْ غَيْرَ حَبْرٌ كَالْكِسَائِي وَنَوِّنُوا***ثَمُودَ فِدًا وَاتْرُكْ حِمًى سِلْمُ فَانْقُلاَ\r\n",
        "chapter": 22,
        "notshbayt": "132\tعمل غير حبر كالكسائي ونونوا***ثمود فدا واترك حمى سلم فانقلا\r\n"
    },
    {
        "Id": 486,
        "bayt": "133\tسَلاَمٌ وَيَعْقُوبَ ارْفَعَنْ فُزْ وَنَصْبُ حَا***فِظِ امْرَأَتُكْ إِنْ كُلاًّنِ اتْلُ مُثَقِّلاَ\r\n",
        "chapter": 22,
        "notshbayt": "133\tسلام ويعقوب ارفعن فز ونصب حا***فظ امرأتك إن كلان اتل مثقلا\r\n"
    },
    {
        "Id": 487,
        "bayt": "134\tوَلَمَّا مَعَ الطَّارِقْ أَتَى وَبِيَا وَزُخْـ***ـرُفٍ جُدْ وَخِفُّ الْكُلِّ فُقْ زُلَفًا أَلاَ\r\n",
        "chapter": 22,
        "notshbayt": "134\tولما مع الطارق أتى وبيا وزخـ***ـرف جد وخف الكل فق زلفا ألا\r\n"
    },
    {
        "Id": 488,
        "bayt": "135\tبِضَمٍّ وَخَفِّفْ وَاكْسِرَنْ بِقْيَةٍ جَنَى***وَمَا يَعْمَلُو خَاطِبْ مَعَ النَّمْلِ حُفَّلاَ\r\n",
        "chapter": 22,
        "notshbayt": "135\tبضم وخفف واكسرن بقية جنى***وما يعملو خاطب مع النمل حفلا\r\n"
    },
    {
        "Id": 504,
        "bayt": "سُورَةُ يُوسُفَ عَلَيْهِ السَّلَامُ وَالرَّعْدِ (2)\t\t\t\r\n",
        "chapter": 23,
        "notshbayt": "سورة يوسف عليه السلام والرعد (2)\t\t\t\r\n"
    },
    {
        "Id": 505,
        "bayt": "136\tوَيَا أَبَتِ افْتَحْ أُدْ وَنَرْتَعْ وَبَعْدُ يَا***وَحَاشَا بِحَذْفٍ وَافْتَحِ السِّجْنُ أَوَّلاَ\r\n",
        "chapter": 23,
        "notshbayt": "136\tويا أبت افتح أد ونرتع وبعد يا***وحاشا بحذف وافتح السجن أولا\r\n"
    },
    {
        "Id": 506,
        "bayt": "137\tحِمًى كُذِّبُوا اتْل الْخِفُّ نُجِّيَ حَامِدٌ***وَيُسْقَى مَعَ الْكُفَّارُ صَدَّ اضْمُمًا حَلاَ\r\n",
        "chapter": 23,
        "notshbayt": "137\tحمى كذبوا اتل الخف نجي حامد***ويسقى مع الكفار صد اضمما حلا\r\n"
    },
    {
        "Id": 522,
        "bayt": "وَمِنْ سُورَةِ إِبْرَاهِيمَ عَلَيْهِ السَّلَامُ إِلَى سُورَةِ الْكَهْفِ (10)\t\t\t\r\n",
        "chapter": 24,
        "notshbayt": "ومن سورة إبراهيم عليه السلام إلى سورة الكهف (10)\t\t\t\r\n"
    },
    {
        "Id": 523,
        "bayt": "138\tوَطِبْ رَفْعَ أَللَّهِ ابْتَدَاءً كَذَا اكْسِرَنْـ***ـنَ أَنَّا صَبَبْنَا وَاخْفِضِ افْتَحْهُ مُوصِلاَ\r\n",
        "chapter": 24,
        "notshbayt": "138\tوطب رفع ألله ابتداء كذا اكسرنـ***ـن أنا صببنا واخفض افتحه موصلا\r\n"
    },
    {
        "Id": 524,
        "bayt": "139\tيَضِلُّ اضْمُمَنْ لُقْمَانَ حُزْ غَيْرُهَا يَدٌ***وَفُزْ مُصْرِخِيِّ افْتَحْ عَلِيٌّ كَذَا حَلاَ\r\n",
        "chapter": 24,
        "notshbayt": "139\tيضل اضممن لقمان حز غيرها يد***وفز مصرخي افتح علي كذا حلا\r\n"
    },
    {
        "Id": 525,
        "bayt": "140\tوَيَقْنَطُ كَسْرُ النُّونِ فُزْ وَتُبَشِّرُو***نِ فَافْتَحْ أَبًا يُنْزِلْ وَمَا بَعْدُ يُجْتَلَى\r\n",
        "chapter": 24,
        "notshbayt": "140\tويقنط كسر النون فز وتبشرو***ن فافتح أبا ينزل وما بعد يجتلى\r\n"
    },
    {
        "Id": 526,
        "bayt": "141\tكَمَا الْقَدْرِ شِقِّ افْتَحْ تُشَاقُّونِ نُونَهُ اتْـ***ـلُ يَدْعُونَ حِفْظٌ مُفْرِطُونَ اشْدُدِ الْعُلاَ\r\n",
        "chapter": 24,
        "notshbayt": "141\tكما القدر شق افتح تشاقون نونه اتـ***ـل يدعون حفظ مفرطون اشدد العلا\r\n"
    },
    {
        "Id": 527,
        "bayt": "142\tوَنُسْقِيكُمُ افْتَحْ حُمْ وَأَنِّثْ إِذًا وَيَجْـ***ـحَدُونَ فَخَاطِبْ طِبْ كَذَاكَ يَرَوْا حُلَى\r\n",
        "chapter": 24,
        "notshbayt": "142\tونسقيكم افتح حم وأنث إذا ويجـ***ـحدون فخاطب طب كذاك يروا حلى\r\n"
    },
    {
        "Id": 528,
        "bayt": "143\tوَيُنْزِلُ عَنْهُ اشْدُدْ لَيَجْزِيَ نُونٌنِ إِذْ***وَيَتِّخِذُوا خَاطِبْ حَلاَ نُخْرِجُ انْجَلَى\r\n",
        "chapter": 24,
        "notshbayt": "143\tوينزل عنه اشدد ليجزي نونن إذ***ويتخذوا خاطب حلا نخرج انجلى\r\n"
    },
    {
        "Id": 529,
        "bayt": "144\tحَوَى الْيَا وَضُمَّ افْتَحْ أَلاَ افْتَحْ وَضُمَّ حُطْ***وَحُزْ مَدَّ آَمَرْنَا يُلَقَّاهُ أُوصِلاَ\r\n",
        "chapter": 24,
        "notshbayt": "144\tحوى اليا وضم افتح ألا افتح وضم حط***وحز مد آمرنا يلقاه أوصلا\r\n"
    },
    {
        "Id": 530,
        "bayt": "145\tوَأُفِّ افْتَحَنْ حَقًّا وَقُلْ خَطَأً أَتَى***وَنَخْسِفْ نُعِيدَ الْيَا وَنُرْسِلَ حُمِّلاَ\r\n",
        "chapter": 24,
        "notshbayt": "145\tوأف افتحن حقا وقل خطأ أتى***ونخسف نعيد اليا ونرسل حملا\r\n"
    },
    {
        "Id": 531,
        "bayt": "146\tوَنُغْرِقَ يَمٌّ أَنِّثِ اتْلُ طَمَى وَشَدْ***دِدِ الْخُلْفَ بِنْ وَالرِّيحِ بِالْجَمْعِ أُصِّلاَ\r\n",
        "chapter": 24,
        "notshbayt": "146\tونغرق يم أنث اتل طمى وشد***دد الخلف بن والريح بالجمع أصلا\r\n"
    },
    {
        "Id": 532,
        "bayt": "147\tكَصَادَ سَبَأْ وَالأَنْبِيَا نَاءَ أُدْ مَعًا***خِلاَفَكَ مَعْ تَفْجُرْ لَنَا الِخِفُّ حُمِّلاَ\r\n",
        "chapter": 24,
        "notshbayt": "147\tكصاد سبأ والأنبيا ناء أد معا***خلافك مع تفجر لنا الخف حملا\r\n"
    },
    {
        "Id": 548,
        "bayt": "سُورَةُ الْكَهْفِ (5)\t\t\t\r\n",
        "chapter": 25,
        "notshbayt": "سورة الكهف (5)\t\t\t\r\n"
    },
    {
        "Id": 549,
        "bayt": "148\tوَتَزْوَرُّ حُزْ وَاكْسِرْ بِوَرْقِ كَثُمْرِهِي***بِضَمَّىْ طُوًى فَتْحَا اتْلُ يَا ثُمْرٌنِ اذْ حَلاَ\r\n",
        "chapter": 25,
        "notshbayt": "148\tوتزور حز واكسر بورق كثمرهي***بضمى طوى فتحا اتل يا ثمرن اذ حلا\r\n"
    },
    {
        "Id": 550,
        "bayt": "149\tوَمَدُّكَ لَكِنَّا أَلاَ طِبْ نُسَيِّرُ الْـ***ـجِبَالَ كَحَفْصِ الْحَقُّ بِالْخَفْضِ حُلِّلاَ\r\n",
        "chapter": 25,
        "notshbayt": "149\tومدك لكنا ألا طب نسير الـ***ـجبال كحفص الحق بالخفض حللا\r\n"
    },
    {
        "Id": 551,
        "bayt": "150\tوَكُنْتُ افْتَحَ اشْهَدْنَا وَحَامِيَةٍ وَضَمْـ***ـمَتَيْ قُبُلاً أُدْ يَا نَقُولُ فَكَمِّلاَ\r\n",
        "chapter": 25,
        "notshbayt": "150\tوكنت افتح اشهدنا وحامية وضمـ***ـمتي قبلا أد يا نقول فكملا\r\n"
    },
    {
        "Id": 552,
        "bayt": "151\tزَكِيَّةَ يَسْمُو كُلَّ يُبْدِلَ خِفَّ حُطْ***جَزَاءُ كَحَفْصٍ ضَمُّ سَدَّيْنِ حُوِّلاَ\r\n",
        "chapter": 25,
        "notshbayt": "151\tزكية يسمو كل يبدل خف حط***جزاء كحفص ضم سدين حولا\r\n"
    },
    {
        "Id": 553,
        "bayt": "152\tكَسَدًّا هُنَا آَتُونِ بِالْمَدِّ فَاخِرٌ***وَعَنْهُ فَمَا اسْطَاعُوا يُخَفِّفُ فَاقْبَلاَ\r\n",
        "chapter": 25,
        "notshbayt": "152\tكسدا هنا آتون بالمد فاخر***وعنه فما اسطاعوا يخفف فاقبلا\r\n"
    },
    {
        "Id": 569,
        "bayt": "وَمِنْ سُورَةِ مَرْيَمَ عَلَيْهَا السَّلَامُ إِلَى سُورَةِ الْفُرْقَانِ (19)\t\t\t\r\n",
        "chapter": 26,
        "notshbayt": "ومن سورة مريم عليها السلام إلى سورة الفرقان (19)\t\t\t\r\n"
    },
    {
        "Id": 570,
        "bayt": "153\tيَرِثْ رَفْعُ حُزْ وَاضْمُمْ عِتِيًّا وَبَابَهُو***خَلَقْتُكَ فِدْ وَالْهَمْزُ فِي لِأَهَبْ أَلاَ\r\n",
        "chapter": 26,
        "notshbayt": "153\tيرث رفع حز واضمم عتيا وبابهو***خلقتك فد والهمز في لأهب ألا\r\n"
    },
    {
        "Id": 571,
        "bayt": "154\tوَنَسْيًا بِكَسْرٍ فُزْ وَمَنْ تَحْتَهَا اكْسِرِ اخْـ***ـفِضًا يَعْلُ تَسَّاقَطْ فَذَكِّرْ حُلًى حَلاَ\r\n",
        "chapter": 26,
        "notshbayt": "154\tونسيا بكسر فز ومن تحتها اكسر اخـ***ـفضا يعل تساقط فذكر حلى حلا\r\n"
    },
    {
        "Id": 572,
        "bayt": "155\tوَشَدِّدْ فَتًى قَوْلُ انْصِبًا حُزْ وَأَنَّ فَاكْـ***سِرَنْ يَحْلُ نُورِثْ شُدَّ طِبْ يَذْكُرُ اعْتَلَى\r\n",
        "chapter": 26,
        "notshbayt": "155\tوشدد فتى قول انصبا حز وأن فاكـ***سرن يحل نورث شد طب يذكر اعتلى\r\n"
    },
    {
        "Id": 573,
        "bayt": "156\tوَفُزْ وَلَدًا لاَ نُوحَ فَافْتَحْ يَكَادُ أَنْـ***ـنِثِ انِّي أَنَا افْتَحْ آَدَ وَالْكَسْرَ حُطْ وَلاَ\r\n",
        "chapter": 26,
        "notshbayt": "156\tوفز ولدا لا نوح فافتح يكاد أنـ***ـنث اني أنا افتح آد والكسر حط ولا\r\n"
    },
    {
        "Id": 574,
        "bayt": "157\tأَنَا اخْتَرْتُ فِدْ سَكِّنْ لِتُصْنَعَ وَاجْزِمَنْ***كَنُخْلِفْهُ أَسْنَى اضْمُمْ سِوًى حُمْ وَطُوِّلاَ\r\n",
        "chapter": 26,
        "notshbayt": "157\tأنا اخترت فد سكن لتصنع واجزمن***كنخلفه أسنى اضمم سوى حم وطولا\r\n"
    },
    {
        "Id": 575,
        "bayt": "158\tفَيَسْحَتَ ضُمَّ اكْسِرْ وَبِالْقَطْعِ أَجْمِعُوا***وَهَذَانِ حُزْ أَنِّثْ يُخَيَّلُ يُجْتَلَى\r\n",
        "chapter": 26,
        "notshbayt": "158\tفيسحت ضم اكسر وبالقطع أجمعوا***وهذان حز أنث يخيل يجتلى\r\n"
    },
    {
        "Id": 576,
        "bayt": "159\tوَفُزْ لاَ تَخَافُ ارْفَعْ وَإِثْرِي اكْسِرَ اسْكِنَنْ***كَذَا اضْمُمْ حَمَلْنَا وَاكْسِرِ اشْدُدْ طَمَا وَلاَ\r\n",
        "chapter": 26,
        "notshbayt": "159\tوفز لا تخاف ارفع وإثري اكسر اسكنن***كذا اضمم حملنا واكسر اشدد طما ولا\r\n"
    },
    {
        "Id": 577,
        "bayt": "160\tلَنُحْرِقَ سَكِّنْ خَفِّفِ اعْلَمْهُ وَافْتَحًا***وَضُمَّ بَدَا نَنْفُخْ بِيَا حُلْ مُجَهِّلاَ\r\n",
        "chapter": 26,
        "notshbayt": "160\tلنحرق سكن خفف اعلمه وافتحا***وضم بدا ننفخ بيا حل مجهلا\r\n"
    },
    {
        "Id": 578,
        "bayt": "161\tوَيُقْضَى بِنُونٍ سَمِّ وَانْصِبْ كَوَحْيُهُو***لِيَعْقُوبِهِمْ وَافْتَحْ وَإِّنَّكَ لاَ انْجَلَى\r\n",
        "chapter": 26,
        "notshbayt": "161\tويقضى بنون سم وانصب كوحيهو***ليعقوبهم وافتح وإنك لا انجلى\r\n"
    },
    {
        "Id": 579,
        "bayt": "162\tوَزَهْرَةَ فَتْحُ الْهَا حُلًى يَأْتِهِمْ بَدَا***وَطِبْ نُونَ يُحْصِنْ أَنِّثًا أُدْ وَجُهِّلاَ\r\n",
        "chapter": 26,
        "notshbayt": "162\tوزهرة فتح الها حلى يأتهم بدا***وطب نون يحصن أنثا أد وجهلا\r\n"
    },
    {
        "Id": 580,
        "bayt": "163\tمَعَ الْيَاءِ نَقْدِرْ حُزْ حَرَامٌ فَشَا وَأَنْـ***ـنِثًا جَهِّلاً نَطْوِي السَّمَاءَ ارْفَعِ الْعُلاَ\r\n",
        "chapter": 26,
        "notshbayt": "163\tمع الياء نقدر حز حرام فشا وأنـ***ـنثا جهلا نطوي السماء ارفع العلا\r\n"
    },
    {
        "Id": 581,
        "bayt": "164\tوَبَا رَبِّ ضُمَّ اهْمِزْ مَعًا رَبَأَتْ أَتَى***لِيَقْطَعْ لِيَقْضُوا أَسْكِنُوا اللاَّمَ يَا أُوْلاَ\r\n",
        "chapter": 26,
        "notshbayt": "164\tوبا رب ضم اهمز معا ربأت أتى***ليقطع ليقضوا أسكنوا اللام يا أولا\r\n"
    },
    {
        "Id": 582,
        "bayt": "165\tوَلُؤْلُؤٍنِ انْصِبْ ذِي وَأَنِّثْ يَنَالَ فِيـ***ـهِمَا وَمُعَاجِزِينَ بِالْمَدِّ حُلِّلاَ\r\n",
        "chapter": 26,
        "notshbayt": "165\tولؤلؤن انصب ذي وأنث ينال فيـ***ـهما ومعاجزين بالمد حللا\r\n"
    },
    {
        "Id": 583,
        "bayt": "166\tوَيَدْعُونَ الاُخْرَى فَتْحُ سِينَا حِمًى وَتُنْـ***ـبِتُ افْتَحْ بِضَمٍّ يَحْلُ هَيْهَاتَ أُدْ كِلاَ\r\n",
        "chapter": 26,
        "notshbayt": "166\tويدعون الاخرى فتح سينا حمى وتنـ***ـبت افتح بضم يحل هيهات أد كلا\r\n"
    },
    {
        "Id": 584,
        "bayt": "167\tفَلِلتَّا اكْسِرَنْ وَالْفَتْحُ وَالضَّمُّ تَهْجُرُو***نَ تَنْويِنُ تَتْرَا آَهِلٌ وَحُلًى بِلاَ\r\n",
        "chapter": 26,
        "notshbayt": "167\tفللتا اكسرن والفتح والضم تهجرو***ن تنوين تترا آهل وحلى بلا\r\n"
    },
    {
        "Id": 585,
        "bayt": "168\tوِإِنَّهُمُ افْتَحْ فِدْ وَقَالَ مَعًا فَتًى***وَخَفِّفْ فَرَضْنَا أَنْ مَعًا وَارْفَعِ الْوِلاَ\r\n",
        "chapter": 26,
        "notshbayt": "168\tوإنهم افتح فد وقال معا فتى***وخفف فرضنا أن معا وارفع الولا\r\n"
    },
    {
        "Id": 586,
        "bayt": "169\tحَلاَ اشْدُدْهُمَا بَعْدُ انْصِبَنْ غَضِبَ افْتَحَنْـ***ـنَ ضَادًا وَبَعْدُ الْخَفْضُ فِي اللَّهِ أُوصِلاَ\r\n",
        "chapter": 26,
        "notshbayt": "169\tحلا اشددهما بعد انصبن غضب افتحنـ***ـن ضادا وبعد الخفض في الله أوصلا\r\n"
    },
    {
        "Id": 587,
        "bayt": "170\tوَلاَ يَتَأَلَّ اعْلَمْ وَكِبْرَهُو ضُمَّ حُطْ***وَغَيْرِ انْصِبُ ادْ دُرِّيٌّنِ اضْمُمْ مُثَقِّلاَ\r\n",
        "chapter": 26,
        "notshbayt": "170\tولا يتأل اعلم وكبرهو ضم حط***وغير انصب اد درين اضمم مثقلا\r\n"
    },
    {
        "Id": 588,
        "bayt": "171\tحِمًى فِد تَوَقَّدْ يَذْهَبُ اضْمُمْ بِكَسْرٍنِ ادْ***وَيَحْسِبُ خَاطِبْ فُقْ وَحَقٌّ لَيُبْدِلاَ\r\n",
        "chapter": 26,
        "notshbayt": "171\tحمى فد توقد يذهب اضمم بكسرن اد***ويحسب خاطب فق وحق ليبدلا\r\n"
    },
    {
        "Id": 604,
        "bayt": "وَمِنْ سُورَةِ الْفُرْقَانِ إِلَى سُورَةِ الرُّومِ (7)\t\t\t\r\n",
        "chapter": 27,
        "notshbayt": "ومن سورة الفرقان إلى سورة الروم (7)\t\t\t\r\n"
    },
    {
        "Id": 605,
        "bayt": "172\tوَنَحْشُرُ يَا حُزْ إِذْ وَجُهِّلَ نَتَّخِذْ***أَلاَ اشْدُد تَشَقَّقْ جَمْعُ ذُرِّيَّةٍ حَلاَ\r\n",
        "chapter": 27,
        "notshbayt": "172\tونحشر يا حز إذ وجهل نتخذ***ألا اشدد تشقق جمع ذرية حلا\r\n"
    },
    {
        "Id": 606,
        "bayt": "173\tوَيَأْمُرُ خَاطِبْ فِدْ يَضِيقُ وَعَطْفَهُ انْـ***ـصِبَنَّ وَأَتْبَاعُكْ حَلاَ خَلْقُ أُوصِلاَ\r\n",
        "chapter": 27,
        "notshbayt": "173\tويأمر خاطب فد يضيق وعطفه انـ***ـصبن وأتباعك حلا خلق أوصلا\r\n"
    },
    {
        "Id": 607,
        "bayt": "174\tنَزَلْ شُدَّ بَعْدُ انْصِبْ وَنَوِّنْ سَبَأْ شِهَا***بِ حُزْ مَكُثَ افْتَحْ يَا وَإِذْ طَابَ قُلْ أَلاَ\r\n",
        "chapter": 27,
        "notshbayt": "174\tنزل شد بعد انصب ونون سبأ شها***ب حز مكث افتح يا وإذ طاب قل ألا\r\n"
    },
    {
        "Id": 608,
        "bayt": "175\tوَإِنَّا وَإِنَّ افْتَحْ حَلاَ وَطَرَى خِطَا***بُ يَذَّكَّرُو أَدْرَكْ أَلاَ هَادِ وَالْوِلاَ\r\n",
        "chapter": 27,
        "notshbayt": "175\tوإنا وإن افتح حلا وطرى خطا***ب يذكرو أدرك ألا هاد والولا\r\n"
    },
    {
        "Id": 609,
        "bayt": "176\tفَتًى يُصْدِرَ افْتَحْ ضُمَّ أُدْ وَاضْمُمِ اكْسِرَنْ***حَلاَ وَيُصَدِّقْ فِهْ فَذَانِكَ يُعْتَلَى\r\n",
        "chapter": 27,
        "notshbayt": "176\tفتى يصدر افتح ضم أد واضمم اكسرن***حلا ويصدق فه فذانك يعتلى\r\n"
    },
    {
        "Id": 610,
        "bayt": "177\tوَيُجْبَى فَأَنِّثْ طِبْ وَسَمِّ خُسِفْ وَنَشْـ***ـأَةَ حَافِظٌ وَانْصِبْ مَوَدَّةُ يُجْتَلَى\r\n",
        "chapter": 27,
        "notshbayt": "177\tويجبى فأنث طب وسم خسف ونشـ***ـأة حافظ وانصب مودة يجتلى\r\n"
    },
    {
        "Id": 611,
        "bayt": "178\tوَنَوِّنْهُ وَانْصِبْ بَيْنَكُمْ فِي فَصَاحَةٍ***وَمَعْ وَيَقُولُ النُّونُ وَلْ كَسْرَهُ انْقُلاَ\r\n",
        "chapter": 27,
        "notshbayt": "178\tونونه وانصب بينكم في فصاحة***ومع ويقول النون ول كسره انقلا\r\n"
    },
    {
        "Id": 627,
        "bayt": "سُورَةُ الرُّومِ وَلُقْمَانَ وَالسَّجْدَةِ (3)\t\t\t\r\n",
        "chapter": 28,
        "notshbayt": "سورة الروم ولقمان والسجدة (3)\t\t\t\r\n"
    },
    {
        "Id": 628,
        "bayt": "179\tوَطِبْ يَرْجِعُو خَاطِبْ لِتُرْبُوا وَضُمَّ حُزْ***يُذِيقَهُمُ نُونٌ يَعِي كِسْفًانِ انْقُلاَ\r\n",
        "chapter": 28,
        "notshbayt": "179\tوطب يرجعو خاطب لتربوا وضم حز***يذيقهم نون يعي كسفان انقلا\r\n"
    },
    {
        "Id": 629,
        "bayt": "180\tوَضَعْفًا بِضَمٍّ رَحْمَةٌ نَصْبُ فُزْ وَيَتْـ***ـتَخِذْ حُزْ تُصَعِّرْ إِذْ حَمَى نِعْمَةً حَلاَ\r\n",
        "chapter": 28,
        "notshbayt": "180\tوضعفا بضم رحمة نصب فز ويتـ***ـتخذ حز تصعر إذ حمى نعمة حلا\r\n"
    },
    {
        "Id": 630,
        "bayt": "181\tوَإِذْ خَلْقَهُ الْإِسْكَانُ أُخْفِى حِمًى وَفَتْـ***ـحُهُو مَعْ لِمَا فَصْلٌ وَبِالْكَسْرِ طِبْ وَلاَ\r\n",
        "chapter": 28,
        "notshbayt": "181\tوإذ خلقه الإسكان أخفى حمى وفتـ***ـحهو مع لما فصل وبالكسر طب ولا\r\n"
    },
    {
        "Id": 646,
        "bayt": "سُورَةُ الْأَحْزَابِ وَسَبَأ وَفَاطِرٍ (7)\t\t\t\r\n",
        "chapter": 29,
        "notshbayt": "سورة الأحزاب وسبأ وفاطر (7)\t\t\t\r\n"
    },
    {
        "Id": 647,
        "bayt": "182\tمَعًا يَعْمَلُو خَاطِبْ حُلًى وَالظُّنَونَ قِفْ***مَعُ اخْتَيْهِ مَدًّا فُقْ وَيَسَّاءَلُو طُلَى\r\n",
        "chapter": 29,
        "notshbayt": "182\tمعا يعملو خاطب حلى والظنون قف***مع اختيه مدا فق ويساءلو طلى\r\n"
    },
    {
        "Id": 648,
        "bayt": "183\tوَسَادَاتِنَا اجْمَعْ بَيِّنَاتٍ حَوَى وَعَا***لِمٍ قُلْ فِنًا وَارْفَعْ طَمَا وَكَذَا حُلَى\r\n",
        "chapter": 29,
        "notshbayt": "183\tوساداتنا اجمع بينات حوى وعا***لم قل فنا وارفع طما وكذا حلى\r\n"
    },
    {
        "Id": 649,
        "bayt": "184\tأَلِيمٌ وَمِنْسَأْتَهْ حَمَى الْهَمْزَ فَاتِحًا***تَبَيَّنَتِ الضَّمَّانِ والْكَسْرُ طُوِّلاَ\r\n",
        "chapter": 29,
        "notshbayt": "184\tأليم ومنسأته حمى الهمز فاتحا***تبينت الضمان والكسر طولا\r\n"
    },
    {
        "Id": 650,
        "bayt": "185\tكَذَا إِنْ تَوَلَّيْتُمْ وَفُقْ مَسْكَنِ اكْسِرَنْ***نُجَازِي اكْسِرَنْ بِالنُّونِ بَعْدُ انْصِبَنْ حَلاَ\r\n",
        "chapter": 29,
        "notshbayt": "185\tكذا إن توليتم وفق مسكن اكسرن***نجازي اكسرن بالنون بعد انصبن حلا\r\n"
    },
    {
        "Id": 651,
        "bayt": "186\tكَذَلِكَ نَجْزِي كُلَّ بَاعَدَ رَبُّنَا افْـ***ـتَحِ ارْفَعْ أُذِنْ فُزِّعْ يُسَمِّي حِمًى كِلاَ\r\n",
        "chapter": 29,
        "notshbayt": "186\tكذلك نجزي كل باعد ربنا افـ***ـتح ارفع أذن فزع يسمي حمى كلا\r\n"
    },
    {
        "Id": 652,
        "bayt": "187\tوَفِي الْغُرْفَةِ اجْمَعْ فُزْ تَنَاؤُشُ وَاوُ حُمْ***وَغَيْرُ اخْفِضَنْ تَذْهَبْ فَضُمَّ اكْسِرَنْ أَلاَ\r\n",
        "chapter": 29,
        "notshbayt": "187\tوفي الغرفة اجمع فز تناؤش واو حم***وغير اخفضن تذهب فضم اكسرن ألا\r\n"
    },
    {
        "Id": 653,
        "bayt": "188\tلَهُو نَفْسُكَ انْصِبْ يُنْقَصُ افْتَحْ وَضُمَّ حُزْ***وَفِي السَّيِّءِ اكْسِرْ هَمْزَهُو فَتُبَجَّلاَ\r\n",
        "chapter": 29,
        "notshbayt": "188\tلهو نفسك انصب ينقص افتح وضم حز***وفي السيء اكسر همزهو فتبجلا\r\n"
    },
    {
        "Id": 669,
        "bayt": "سُورَةُ يَس عَلَيْهِ السَّلَامُ وَالصَّافَاتِ (7)\t\t\t\r\n",
        "chapter": 30,
        "notshbayt": "سورة يس عليه السلام والصافات (7)\t\t\t\r\n"
    },
    {
        "Id": 670,
        "bayt": "189\tأَئِنْ فَافْتَحَنْ خَفِّفْ ذُكِرْتُمْ وَصَيْحَةً***وَوَاحِدَةً كَانَتْ مَعًا فَارْفَعِ الْعُلاَ\r\n",
        "chapter": 30,
        "notshbayt": "189\tأئن فافتحن خفف ذكرتم وصيحة***وواحدة كانت معا فارفع العلا\r\n"
    },
    {
        "Id": 671,
        "bayt": "190\tوَنَصْبُ الْقَمَرْ إِذْ طَابَ ذُرِّيَّةَ اجْمَعَنْ***حِمًى يَخْصِمُونَ اسْكِنْ أَلاَ اكْسِرْ فَتًى حَلاَ\r\n",
        "chapter": 30,
        "notshbayt": "190\tونصب القمر إذ طاب ذرية اجمعن***حمى يخصمون اسكن ألا اكسر فتى حلا\r\n"
    },
    {
        "Id": 672,
        "bayt": "191\tوَشَدِّدْ فَشَا وَاقْصُرْ أَبًا فَاكِهِينَ فَا***كِهُو ضُمَّ بَا جُبْلاً حَلاَ اللاَمَ ثَقِّلاَ\r\n",
        "chapter": 30,
        "notshbayt": "191\tوشدد فشا واقصر أبا فاكهين فا***كهو ضم با جبلا حلا اللام ثقلا\r\n"
    },
    {
        "Id": 673,
        "bayt": "192\tيَهُنْ نَنْكُسِ افْتَحْ ضُمَّ خَفِّفْ فِدًا وَحُطْ***لِيُنْذِرَ خَاطِبْ يَقْدِرُ الْحِقْفِ حُوِّلاَ\r\n",
        "chapter": 30,
        "notshbayt": "192\tيهن ننكس افتح ضم خفف فدا وحط***لينذر خاطب يقدر الحقف حولا\r\n"
    },
    {
        "Id": 674,
        "bayt": "193\tوَطَابَ هُنَا وَاحْذِفْ لِتَنْوِينِ زِينَةٍ***فِنًا وَاسْكِنَنْ أَوْ أُدْ وَكَالْبَزِّ أَوْصِلاَ\r\n",
        "chapter": 30,
        "notshbayt": "193\tوطاب هنا واحذف لتنوين زينة***فنا واسكنن أو أد وكالبز أوصلا\r\n"
    },
    {
        "Id": 675,
        "bayt": "194\tتَنَاصَرُو اشْدُد تَّا تَلَظَّى طُوًى يَزِفْـ***ـفُ فَافْتَحْ فَتًى وَاللَّهُ رَبُّ انْصِبَنْ حَلاَ\r\n",
        "chapter": 30,
        "notshbayt": "194\tتناصرو اشدد تا تلظى طوى يزفـ***ـف فافتح فتى والله رب انصبن حلا\r\n"
    },
    {
        "Id": 676,
        "bayt": "195\tوَرَبُّ وَإِلْيَاسِينَ كَالْبَصْرِ أُدْ وَكَالْـ***ـمَدِينِي حَلاَ وَصْلُ اصْطَفَى أَصْلُهُ اعْتَلَى\r\n",
        "chapter": 30,
        "notshbayt": "195\tورب وإلياسين كالبصر أد وكالـ***ـمديني حلا وصل اصطفى أصله اعتلى\r\n"
    },
    {
        "Id": 692,
        "bayt": "وَمِنْ سُورَةِ ص إِلَى سُورَةِ الْأَحْقَافِ (11)\t\t\t\r\n",
        "chapter": 31,
        "notshbayt": "ومن سورة ص إلى سورة الأحقاف (11)\t\t\t\r\n"
    },
    {
        "Id": 693,
        "bayt": "196\tلِيَدَّبَّرُوا خَاطِبْ وَفَا خَفَّ نُصْبِ صَا***دَهُ اضْمُمْ أَلاَ وَافْتَحْهُ وَالنُّونَ حُمِّلاَ\r\n",
        "chapter": 31,
        "notshbayt": "196\tليدبروا خاطب وفا خف نصب صا***ده اضمم ألا وافتحه والنون حملا\r\n"
    },
    {
        "Id": 694,
        "bayt": "197\tوَحُزْ يُوعَدُو خَاطِبْ وَأُدْ كَسْرَ أَنَّمَا***أَمَنْ شَدِّدِ اعْلَمْ فِدْ عِبَادَهُ أَوْصَلاَ\r\n",
        "chapter": 31,
        "notshbayt": "197\tوحز يوعدو خاطب وأد كسر أنما***أمن شدد اعلم فد عباده أوصلا\r\n"
    },
    {
        "Id": 695,
        "bayt": "198\tوَقُلْ حَسْرَتَايَ اعْلَمْ وَفَتْحٌ جَنًى وَسَكْـ***ـكِنِ الْخُلْفَ بِنْ يَدْعُو اتْلُ أَوْ أَنْ وَقَلْبِ لاَ\r\n",
        "chapter": 31,
        "notshbayt": "198\tوقل حسرتاي اعلم وفتح جنى وسكـ***ـكن الخلف بن يدعو اتل أو أن وقلب لا\r\n"
    },
    {
        "Id": 696,
        "bayt": "199\tتُنْوِّنْهُ وَاقْطَعِ ادْخُلُوا حُمْ سَيَدْخُلُو***نَ جَهِّلْ أَلاَ طِبْ أَنِّثَنْ يَنْفَعُ الْعُلاَ\r\n",
        "chapter": 31,
        "notshbayt": "199\tتنونه واقطع ادخلوا حم سيدخلو***ن جهل ألا طب أنثن ينفع العلا\r\n"
    },
    {
        "Id": 697,
        "bayt": "200\tسَوَاءٌ أَتَى اخْفِضْ حُزْ وَنَحْسَاتِ كَسْرُ حَا***وَنَحْشُرُ أَعْدَا الْيَا اتْلُ وَارْفَعْ مُجَهِّلاَ\r\n",
        "chapter": 31,
        "notshbayt": "200\tسواء أتى اخفض حز ونحسات كسر حا***ونحشر أعدا اليا اتل وارفع مجهلا\r\n"
    },
    {
        "Id": 698,
        "bayt": "201\tوَبِالنُّونِ سَمَّي حُمْ يُبَشِّرُ فِي حِمًى***وَيُرْسِلُ يُوحِي انْصِبْ أَلاَ عِنْدَ حُوِّلاَ\r\n",
        "chapter": 31,
        "notshbayt": "201\tوبالنون سمي حم يبشر في حمى***ويرسل يوحي انصب ألا عند حولا\r\n"
    },
    {
        "Id": 699,
        "bayt": "202\tوَجِئْنَاكُمُ سَقْفًا كَبَصْرٍ إِذًا وَحُزْ***كَحَفْصٍ نُقَيِّضْ يَا وَأَسْوِرَةٌ حُلَى\r\n",
        "chapter": 31,
        "notshbayt": "202\tوجئناكم سقفا كبصر إذا وحز***كحفص نقيض يا وأسورة حلى\r\n"
    },
    {
        "Id": 700,
        "bayt": "203\tوَفِي سُلُفًا فَتْحَانِ ضُمَّ يَصِدُّ فُقْ***وَيَلْقَوْا كَسَالَ الطُّورِ بِالْفَتْحِ أُصِّلاَ\r\n",
        "chapter": 31,
        "notshbayt": "203\tوفي سلفا فتحان ضم يصد فق***ويلقوا كسال الطور بالفتح أصلا\r\n"
    },
    {
        "Id": 701,
        "bayt": "204\tوَطِبْ يَرْجِعُونَ النَّصْبُ فِي قِيلِهِي فَشَا***وَتَغْلِي فَذَكِّرْ طُلْ وَضَمُّ اعْتِلُوا حَلاَ\r\n",
        "chapter": 31,
        "notshbayt": "204\tوطب يرجعون النصب في قيلهي فشا***وتغلي فذكر طل وضم اعتلوا حلا\r\n"
    },
    {
        "Id": 702,
        "bayt": "205\tوَبِالْكَسْرِ إِذْ آَيَاتٌنِ اكْسِرْ مَعًا حِمًى***وَبِالرَّفْعِ فَوْزٌ خَاطِبًا يُؤْمِنُو طُلَى\r\n",
        "chapter": 31,
        "notshbayt": "205\tوبالكسر إذ آياتن اكسر معا حمى***وبالرفع فوز خاطبا يؤمنو طلى\r\n"
    },
    {
        "Id": 703,
        "bayt": "206\tلِنَجْزِي بِيَا جَهِّلْ أَلاَ كُلُّ ثَانِيًا***بِنَصْبٍ حَوَى وَالسَّاعَةَ الرَّفْعُ فُصِّلاَ\r\n",
        "chapter": 31,
        "notshbayt": "206\tلنجزي بيا جهل ألا كل ثانيا***بنصب حوى والساعة الرفع فصلا\r\n"
    },
    {
        "Id": 719,
        "bayt": "وَمِنْ سُورَةِ الْأَحْقَافِ إِلَى سُورَةِ الرَّحْمَنِ (6)\t\t\t\r\n",
        "chapter": 32,
        "notshbayt": "ومن سورة الأحقاف إلى سورة الرحمن (6)\t\t\t\r\n"
    },
    {
        "Id": 720,
        "bayt": "207\tوَحُزْ فَصْلُهُو كُرْهًا تَرَى وَالْوِلاَ كَعَا***صِمٍ تَقْطَعُوا أُمْلِي اسْكِنِ الْيَاءَ حُلِّلاَ\r\n",
        "chapter": 32,
        "notshbayt": "207\tوحز فصلهو كرها ترى والولا كعا***صم تقطعوا أملي اسكن الياء حللا\r\n"
    },
    {
        "Id": 721,
        "bayt": "208\tوَنَبْلُوا كَذَا طِبْ يُؤْمِنُوا وَالثَّلاَثَ خَا***طِبًا حُزْ سَيُؤْتِيهِي بِنُونٍ يَلِي وِلاَ\r\n",
        "chapter": 32,
        "notshbayt": "208\tونبلوا كذا طب يؤمنوا والثلاث خا***طبا حز سيؤتيهي بنون يلي ولا\r\n"
    },
    {
        "Id": 722,
        "bayt": "209\tوَحُطْ يَعْمَلُو خَاطِبْ وَفَتْحَا تُقَدِّمُوا***حَوَى حُجُرَاتِ الْفَتْحُ فِي الْجِيمِ أُعْمِلاَ\r\n",
        "chapter": 32,
        "notshbayt": "209\tوحط يعملو خاطب وفتحا تقدموا***حوى حجرات الفتح في الجيم أعملا\r\n"
    },
    {
        "Id": 723,
        "bayt": "210\tوَإِخْوَتِكُمْ حِرْزٌ وَنُونَ يَقُولُ أُدْ***وَقَوْمِ انْصِبًا حِفْظًا وَوَاتَّبَعَتْ حَلاَ\r\n",
        "chapter": 32,
        "notshbayt": "210\tوإخوتكم حرز ونون يقول أد***وقوم انصبا حفظا وواتبعت حلا\r\n"
    },
    {
        "Id": 724,
        "bayt": "211\tوَبَعْدُ ارْفَعَنْ وَالصَّادُ فِي بِمُصَيْطِرٍ***مَعَ الْجَمْعِ فِدْ وَالْحَبْرُ كَذَّبَ ثَقَّلاَ\r\n",
        "chapter": 32,
        "notshbayt": "211\tوبعد ارفعن والصاد في بمصيطر***مع الجمع فد والحبر كذب ثقلا\r\n"
    },
    {
        "Id": 725,
        "bayt": "212\tكَتَا الَّلاتَ طُلْ تَمْرُونَهُو حُمْ وَمُسْتَقِرْ***رٌنِ اخْفِضْ إِذًا سَتَعْلَمُو الْغَيْبُ فُصِّلاَ\r\n",
        "chapter": 32,
        "notshbayt": "212\tكتا اللات طل تمرونهو حم ومستقر***رن اخفض إذا ستعلمو الغيب فصلا\r\n"
    },
    {
        "Id": 741,
        "bayt": "وَمِنْ سُورَةِ الرَّحْمَنِ إِلَى سُورَةِ الِامْتِحَانِ (5)\t\t\t\r\n",
        "chapter": 33,
        "notshbayt": "ومن سورة الرحمن إلى سورة الامتحان (5)\t\t\t\r\n"
    },
    {
        "Id": 742,
        "bayt": "213\tفَشَا الْمُنْشِآَتُ افْتَحْ نُحَاسٌ طَوَى وَحُو***رُ عِينٌ فَشَا وَاخْفِضْ أَلاَ شُرْبَ فُضِّلاَ\r\n",
        "chapter": 33,
        "notshbayt": "213\tفشا المنشآت افتح نحاس طوى وحو***ر عين فشا واخفض ألا شرب فضلا\r\n"
    },
    {
        "Id": 743,
        "bayt": "214\tبِفَتْحٍ فَرَوْحُ اضْمُمْ طُوَى وَحِمًى أُخِذْ***وَبَعْدُ كَحَفْصٍ أَنْظِرُوا اضْمُمْ وَصِلْ فُلاَ\r\n",
        "chapter": 33,
        "notshbayt": "214\tبفتح فروح اضمم طوى وحمى أخذ***وبعد كحفص أنظروا اضمم وصل فلا\r\n"
    },
    {
        "Id": 744,
        "bayt": "215\tوَيُؤْخَذُ أَنِّثْ إِذْ حَمَى نَزَلَ اشْدُدِ اذْ***وَخَاطِبْ يَكُونُوا طِبْ وَآَتَاكُمُ حَلاَ\r\n",
        "chapter": 33,
        "notshbayt": "215\tويؤخذ أنث إذ حمى نزل اشدد اذ***وخاطب يكونوا طب وآتاكم حلا\r\n"
    },
    {
        "Id": 745,
        "bayt": "216\tوَيَظَّاهَرُو كَالشَّامِ أَنِّثْ مَعًا يَكُو***نُ دُولَةٌنِ اذْ رَفْعٌ وَأَكْثَرُ حُصِّلاَ\r\n",
        "chapter": 33,
        "notshbayt": "216\tويظاهرو كالشام أنث معا يكو***ن دولةن اذ رفع وأكثر حصلا\r\n"
    },
    {
        "Id": 746,
        "bayt": "217\tوَفُزْ يَتَنَاجَوْ يَنْتَجُو مَعَ تَنْتَجُو***طُوًى يُخْرِبُو خَفِّفْهُ مَعْ جُدُرٍ حَلاَ\r\n",
        "chapter": 33,
        "notshbayt": "217\tوفز يتناجو ينتجو مع تنتجو***طوى يخربو خففه مع جدر حلا\r\n"
    },
    {
        "Id": 762,
        "bayt": "وَمِنْ سُورَةِ الِامْتِحَانِ إِلَى سُورَةِ الْجِنِّ (3)\t\t\t\r\n",
        "chapter": 34,
        "notshbayt": "ومن سورة الامتحان إلى سورة الجن (3)\t\t\t\r\n"
    },
    {
        "Id": 763,
        "bayt": "218\tوَيُفْصَلُ مَعْ أَنْصَارَ حَاوٍ كَحَفْصِهِمْ***لَوَوْا ثِقْلٌنُ ادْ وَالْخِفُّ يَسْرِي أَكُنْ حَلاَ\r\n",
        "chapter": 34,
        "notshbayt": "218\tويفصل مع أنصار حاو كحفصهم***لووا ثقلن اد والخف يسري أكن حلا\r\n"
    },
    {
        "Id": 764,
        "bayt": "219\tوَيَجْمَعُكُمْ نُونٌ حِمًى وُجْدِ كَسْرُ يَا***تَفَاوُتِ فِد تَّدْعُونَ فِي تَدَّعُو حُلَى\r\n",
        "chapter": 34,
        "notshbayt": "219\tويجمعكم نون حمى وجد كسر يا***تفاوت فد تدعون في تدعو حلى\r\n"
    },
    {
        "Id": 765,
        "bayt": "220\tوَحُطْ يُؤْمِنُو يَذَّكَّرُو يَسْأَلُ اضْمُمًا***أَلاَ وَشَهَادَاتِ خَطِيآَتِ حُمِّلاَ\r\n",
        "chapter": 34,
        "notshbayt": "220\tوحط يؤمنو يذكرو يسأل اضمما***ألا وشهادات خطيآت حملا\r\n"
    },
    {
        "Id": 781,
        "bayt": "وَمِنْ سُورَةِ الْجِنِّ إِلَى سُورَةِ الْمُرْسَلَاتِ (5)\t\t\t\r\n",
        "chapter": 35,
        "notshbayt": "ومن سورة الجن إلى سورة المرسلات (5)\t\t\t\r\n"
    },
    {
        "Id": 782,
        "bayt": "221\tوَأَنَّهْ تَعَالَى كَانَ لَمَّا افْتَحًا أَبٌ***تَقُولَ تَقَوَّلْ حُزْ وَقُلْ إِنَّمَا أَلاَ\r\n",
        "chapter": 35,
        "notshbayt": "221\tوأنه تعالى كان لما افتحا أب***تقول تقول حز وقل إنما ألا\r\n"
    },
    {
        "Id": 783,
        "bayt": "222\tوَقَالَ فَتًى يَعْلَمْ فَضُمَّ طَرَى وَحَا***مَ وَطْأً وَرَبُّ اخْفِضْ حَوَى الرِّجْزَ إِذْ حَلاَ\r\n",
        "chapter": 35,
        "notshbayt": "222\tوقال فتى يعلم فضم طرى وحا***م وطأ ورب اخفض حوى الرجز إذ حلا\r\n"
    },
    {
        "Id": 784,
        "bayt": "223\tفَضُمَّ وَإِذْ أَدْبَرْ حَكَى وَإِذَا دَبَرْ***وَيَذْكُرُ أُدْ يُمْنَى حُلًى وَسَلاَسِلاَ\r\n",
        "chapter": 35,
        "notshbayt": "223\tفضم وإذ أدبر حكى وإذا دبر***ويذكر أد يمنى حلى وسلاسلا\r\n"
    },
    {
        "Id": 785,
        "bayt": "224\tلَدَى الْوَقْفِ فَاقْصُرْ طُلْ قَوَارِيرَ أَوَّلاَ***فَنَوِّنْ فَتًى وَالْقَصْرُ فِي الْوَقْفِ طِبْ وَلاَ\r\n",
        "chapter": 35,
        "notshbayt": "224\tلدى الوقف فاقصر طل قوارير أولا***فنون فتى والقصر في الوقف طب ولا\r\n"
    },
    {
        "Id": 786,
        "bayt": "225\tوَعَالِيهِمُ انْصِبْ فُزْ وَإِسْتَبْرَقُ اخْفِضًا***أَلاَ وَيَشَاءُونَ الْخِطَابُ حِمًى وِلاَ\r\n",
        "chapter": 35,
        "notshbayt": "225\tوعاليهم انصب فز وإستبرق اخفضا***ألا ويشاءون الخطاب حمى ولا\r\n"
    },
    {
        "Id": 802,
        "bayt": "وَمِنْ سُورَةِ الْمُرْسَلَاتِ إِلَى سُورَةِ الْغَاشِيَةِ (5)\t\t\t\r\n",
        "chapter": 36,
        "notshbayt": "ومن سورة المرسلات إلى سورة الغاشية (5)\t\t\t\r\n"
    },
    {
        "Id": 803,
        "bayt": "226\tوَحُزْ أُقِّتَتْ هَمْزًا وَبِالْوَاوِ خَفَّ أُدْ***وَضُمَّ جِمَالاَتُ افْتَحِ انْطَلِقُوا طُلَى\r\n",
        "chapter": 36,
        "notshbayt": "226\tوحز أقتت همزا وبالواو خف أد***وضم جمالات افتح انطلقوا طلى\r\n"
    },
    {
        "Id": 804,
        "bayt": "227\tبِثَانٍ وَقَصْرٌ لاَبِثِينَ يَدٌ وَمُدْ***دَ فُقْ رَبُّ وَالرَّحْمَنُ بِالْخَفْضِ حُمِّلاَ\r\n",
        "chapter": 36,
        "notshbayt": "227\tبثان وقصر لابثين يد ومد***د فق رب والرحمن بالخفض حملا\r\n"
    },
    {
        "Id": 805,
        "bayt": "228\tتَزَكَّى حَلاَ اشْدُدْ نَاخِرَهْ طِبْ وَنُونُ مُنْـ***ـذِرٌ قُتِّلَتْ شَدِّدْ أَلاَ سُعِّرَتْ طِلاَ\r\n",
        "chapter": 36,
        "notshbayt": "228\tتزكى حلا اشدد ناخره طب ونون منـ***ـذر قتلت شدد ألا سعرت طلا\r\n"
    },
    {
        "Id": 806,
        "bayt": "229\tوَحُزْ نُشِّرَتْ خَفِّفْ وَضَادُ ظَنِينِ يَا***تُكَذِّبُ غَيْبًا أُدْ وَتَعْرِفُ جَهِّلاَ\r\n",
        "chapter": 36,
        "notshbayt": "229\tوحز نشرت خفف وضاد ظنين يا***تكذب غيبا أد وتعرف جهلا\r\n"
    },
    {
        "Id": 807,
        "bayt": "230\tوَنَضْرَةُ حُزْ إِذْ وَاتْلُ يَصْلَى وَآَخِرَ الْـ***ـبُرُوجِ كَحَفْصٍ يُؤْثِرُو خَاطِبًا حَلاَ\r\n",
        "chapter": 36,
        "notshbayt": "230\tونضرة حز إذ واتل يصلى وآخر الـ***ـبروج كحفص يؤثرو خاطبا حلا\r\n"
    },
    {
        "Id": 823,
        "bayt": "وَمِنْ سُورَةِ الْغَاشِيَةِ إِلَى آخِرِ الْقُرْآنِ (4)\t\t\t\r\n",
        "chapter": 37,
        "notshbayt": "ومن سورة الغاشية إلى آخر القرآن (4)\t\t\t\r\n"
    },
    {
        "Id": 824,
        "bayt": "231\tوَيُسْمَعُ مَعْ مَا بَعْدُ كَالْكُوفِ يَا أُخَيْ***وَإِيَّابَهُمْ شَدِّدْ فَقَدَّرَ أُعْمِلاَ\r\n",
        "chapter": 37,
        "notshbayt": "231\tويسمع مع ما بعد كالكوف يا أخي***وإيابهم شدد فقدر أعملا\r\n"
    },
    {
        "Id": 825,
        "bayt": "232\tتَحُضُّونَ فَامْدُدْ إِذْ يُعَذِّبُ يُوثِقُ افْـ***ـتَحًا فَكُّ إِطْعَامٌ كَحَفْصٍ حُلًى حَلاَ\r\n",
        "chapter": 37,
        "notshbayt": "232\tتحضون فامدد إذ يعذب يوثق افـ***ـتحا فك إطعام كحفص حلى حلا\r\n"
    },
    {
        "Id": 826,
        "bayt": "233\tوَقُلْ لُبَدًا مَعْهُ الْبِرِيَّةِ شَدِّدُ ادْ***وَمَطْلَعِ فَاكْسِرْ فُزْ وَجَمَّعَ ثَقِّلاَ\r\n",
        "chapter": 37,
        "notshbayt": "233\tوقل لبدا معه البرية شدد اد***ومطلع فاكسر فز وجمع ثقلا\r\n"
    },
    {
        "Id": 827,
        "bayt": "234\tأَلاَ يَعْلُ لِيلاَفِ اتْلُ مَعْهُ إِلاَفِهِمْ***وَكُفْؤًا سُكُونُ الْفَاءِ حِصْنٌ تَكَمَّلاَ\r\n",
        "chapter": 37,
        "notshbayt": "234\tألا يعل ليلاف اتل معه إلافهم***وكفؤا سكون الفاء حصن تكملا\r\n"
    },
    {
        "Id": 843,
        "bayt": "الْخَاتِمَة (7)\t\t\t\r\n",
        "chapter": 38,
        "notshbayt": "الخاتمة (7)\t\t\t\r\n"
    },
    {
        "Id": 844,
        "bayt": "وَتَمَّ نِظَامُ الدُّرَّةِ احْسُبْ بِعَدِّهَا***** وَعَامَ أَضَا حَجِّي فَأَحْسِنْ تَفَؤُّلا",
        "chapter": 38,
        "notshbayt": "وتم نظام الدرة احسب بعدها***** وعام أضا حجي فأحسن تفؤلا"
    },
    {
        "Id": 845,
        "bayt": "236\tغَرِيبَةُ أَوْطَانٍ بِنَجْدٍ نَظَمْتُهَا***وَعُظْمُ اشْتِغَالِ الْبَالِ وَافٍ وَكَيْفَ لاَ\r\n",
        "chapter": 38,
        "notshbayt": "236\tغريبة أوطان بنجد نظمتها***وعظم اشتغال البال واف وكيف لا\r\n"
    },
    {
        "Id": 846,
        "bayt": "237\tصُدِدتُّ عَنِ الْبَيْتِ الْحَرَامِ وَزَوْرِيَ الْـ***ـمَقَامَ الشَّرِيفَ الْمُصْطَفَى أَشْرَفَ الْمَلاَ\r\n",
        "chapter": 38,
        "notshbayt": "237\tصددت عن البيت الحرام وزوري الـ***ـمقام الشريف المصطفى أشرف الملا\r\n"
    },
    {
        "Id": 847,
        "bayt": "238\tوَطَوَّقَنِي الأَعْرَابُ بِاللَّيْلِ غَفْلَةً***فَمَا تَرَكُوا شَيْئًا وِكِدتُّ لِأُقْتَلاَ\r\n",
        "chapter": 38,
        "notshbayt": "238\tوطوقني الأعراب بالليل غفلة***فما تركوا شيئا وكدت لأقتلا\r\n"
    },
    {
        "Id": 848,
        "bayt": "239\tفَأَدْرَكَنِي اللُّطْفُ الْخَفِيُّ وَرَدَّنِي***عُنَيْزَةَ حَتَّى جَاءَنِي مَنْ تَكَفَّلاَ\r\n",
        "chapter": 38,
        "notshbayt": "239\tفأدركني اللطف الخفي وردني***عنيزة حتى جاءني من تكفلا\r\n"
    },
    {
        "Id": 849,
        "bayt": "240\tبِحَمْلِي وَإِيصَالِي لِطَيْبَةَ آَمِنًا***فَيَا رَبِّ بَلِّغْنِي مُرَادِي وَسَهِّلاَ\r\n",
        "chapter": 38,
        "notshbayt": "240\tبحملي وإيصالي لطيبة آمنا***فيا رب بلغني مرادي وسهلا\r\n"
    },
    {
        "Id": 850,
        "bayt": "241\tوَمُنَّ بِجَمْعِ الشَّمْلِ وَاغْفِرْ ذُنُوبَنَا***وَصَلِّ عَلَى خَيْرِ الأَنَامِ وَمَنْ تَلاَ\r\n",
        "chapter": 38,
        "notshbayt": "241\tومن بجمع الشمل واغفر ذنوبنا***وصل على خير الأنام ومن تلا\r\n"
    }
]