// const chapters=[
//     {
//         "Id": 1,
//         "title": "المقدمة (94)\t\t\r\n"
//     },
//     {
//         "Id": 2,
//         "title": "باب الإستعاذة (5)\r\n"
//     },
//     {
//         "Id": 3,
//         "title": "باب البسملة (8)\r\n"
//     },
//     {
//         "Id": 4,
//         "title": "سورة أم القرآن (8)\r\n"
//     },
//     {
//         "Id": 5,
//         "title": "باب الإدغام الكبير (42)\r\n"
//     },
//     {
//         "Id": 6,
//         "title": "باب إدغام الحرفين المتقاربين في كلمة وفي كلمتين (26)\r\n"
//     },
//     {
//         "Id": 7,
//         "title": "باب هاء الكناية (10)\t\r\n"
//     },
//     {
//         "Id": 8,
//         "title": "باب المد والقصر (15)\r\n"
//     },
//     {
//         "Id": 9,
//         "title": "باب الهمزتين في كلمة (19)\r\n"
//     },
//     {
//         "Id": 10,
//         "title": "باب الهمزتين في كلمتين (12)\r\n"
//     },
//     {
//         "Id": 11,
//         "title": "باب الهمز المفرد (12)\t\r\n"
//     },
//     {
//         "Id": 12,
//         "title": "باب نقل حركة الهمزة إلى الساكن قبلها (9)\r\n"
//     },
//     {
//         "Id": 13,
//         "title": "باب وقف حمزة وهشام على الهمز (20)\r\n"
//     },
//     {
//         "Id": 14,
//         "title": "باب الإظهار والإدغام (4\r\n"
//     },
//     {
//         "Id": 15,
//         "title": "ذكر ذال إذ (3)\t\r\n"
//     },
//     {
//         "Id": 16,
//         "title": "ذكر دال قد (4)\r\n"
//     },
//     {
//         "Id": 17,
//         "title": "ذكر تاء التأنيث (4)\t\r\n"
//     },
//     {
//         "Id": 18,
//         "title": "ذكر لام هل وبل (4)\r\n"
//     },
//     {
//         "Id": 19,
//         "title": "باب إتفاقهم في إدغام إذ وقد وتاء التأنيث وهل وبل (3)\r\n"
//     },
//     {
//         "Id": 20,
//         "title": "باب حروف قربت مخارجها (9)\r\n"
//     },
//     {
//         "Id": 21,
//         "title": "باب أحكام النون الساكنة والتنوين (5)\r\n"
//     },
//     {
//         "Id": 22,
//         "title": "باب الفتح والإمالة وبين اللفظين (48)\t\r\n"
//     },
//     {
//         "Id": 23,
//         "title": "باب مذهب الكسائي في إمالة هاء التأنيث في الوقف (4)\r\n"
//     },
//     {
//         "Id": 24,
//         "title": "باب مذهبهم في الراءات (16)\r\n"
//     },
//     {
//         "Id": 25,
//         "title": "باب اللامات (6)\t\r\n"
//     },
//     {
//         "Id": 26,
//         "title": "باب الوقف على أواخر الكلم (11)\r\n"
//     },
//     {
//         "Id": 27,
//         "title": "باب الوقف على مرسوم الخط (11)\r\n"
//     },
//     {
//         "Id": 28,
//         "title": "باب مذاهبهم في ياءات الإضافة (33)\r\n"
//     },
//     {
//         "Id": 29,
//         "title": "باب ياءات الزوائد (25)\t\r\n"
//     },
//     {
//         "Id": 30,
//         "title": "باب فرش الحروف (676) سورة البقرة (101)\r\n"
//     },
//     {
//         "Id": 31,
//         "title": "سورة آل عمران (41)\t\r\n"
//     },
//     {
//         "Id": 32,
//         "title": "سورة النساء (27)\r\n"
//     },
//     {
//         "Id": 33,
//         "title": "سورة المائدة (18)\t\r\n"
//     },
//     {
//         "Id": 34,
//         "title": "سورة الأنعام (49)\r\n"
//     },
//     {
//         "Id": 35,
//         "title": "سورة الأعراف (33)\r\n"
//     },
//     {
//         "Id": 36,
//         "title": "سورة الأنفال (11)\r\n"
//     },
//     {
//         "Id": 37,
//         "title": "سورة التوبة (13)\r\n"
//     },
//     {
//         "Id": 38,
//         "title": "سورة يونس (17) \r\n"
//     },
//     {
//         "Id": 39,
//         "title": "سورة هود (17)\t\r\n"
//     },
//     {
//         "Id": 40,
//         "title": "سورة يوسف (15)\r\n"
//     },
//     {
//         "Id": 41,
//         "title": "سورة الرعد (10)\t\r\n"
//     },
//     {
//         "Id": 42,
//         "title": "سورة إبراهيم (5)\r\n"
//     },
//     {
//         "Id": 43,
//         "title": "سورة الحجر (6)\r\n"
//     },
//     {
//         "Id": 44,
//         "title": "سورة النحل (8)\t\r\n"
//     },
//     {
//         "Id": 45,
//         "title": "سورة الإسراء (14)\r\n"
//     },
//     {
//         "Id": 46,
//         "title": "سورة الكهف (30)\r\n"
//     },
//     {
//         "Id": 47,
//         "title": "سورة مريم (11)\r\n"
//     },
//     {
//         "Id": 48,
//         "title": "سورة طه (16)\r\n"
//     },
//     {
//         "Id": 49,
//         "title": "سورة الأنبياء عليهم السلام (6)\r\n"
//     },
//     {
//         "Id": 50,
//         "title": "سورة الحج (10)\r\n"
//     },
//     {
//         "Id": 51,
//         "title": "سورة المؤمنون (9)\r\n"
//     },
//     {
//         "Id": 52,
//         "title": "سورة النور (8)\r\n"
//     },
//     {
//         "Id": 53,
//         "title": "سورة الفرقان (7)\r\n"
//     },
//     {
//         "Id": 54,
//         "title": "سورة الشعراء (5)\r\n"
//     },
//     {
//         "Id": 55,
//         "title": "سورة النمل (13)\r\n"
//     },
//     {
//         "Id": 56,
//         "title": "سورة القصص (7)\t\r\n"
//     },
//     {
//         "Id": 57,
//         "title": "سورة العنكبوت (6)\r\n"
//     },
//     {
//         "Id": 58,
//         "title": "ومن سورة الروم إلى سورة سبأ (17)\r\n"
//     },
//     {
//         "Id": 59,
//         "title": "سورة سبأ وفاطر (11)\t\r\n"
//     },
//     {
//         "Id": 60,
//         "title": "سورة يس (7)\t\r\n"
//     },
//     {
//         "Id": 61,
//         "title": "سورة الصافات (8)\r\n"
//     },
//     {
//         "Id": 62,
//         "title": "سورة ص (4)\r\n"
//     },
//     {
//         "Id": 63,
//         "title": "سورة الزمر (5)\r\n"
//     },
//     {
//         "Id": 64,
//         "title": "سورة المؤمن (5)\t \r\n"
//     },
//     {
//         "Id": 65,
//         "title": "سورة فصلت (3)\r\n"
//     },
//     {
//         "Id": 66,
//         "title": "سورة الشورى والزخرف والدخان (13)\r\n"
//     },
//     {
//         "Id": 67,
//         "title": "سورة الشريعة والأحقاف (7)\r\n"
//     },
//     {
//         "Id": 68,
//         "title": "ومن سورة محمد صلى الله عليه وسلم إلى سورة الرحمن عز وجل (14)\t\r\n"
//     },
//     {
//         "Id": 69,
//         "title": "سورة الرحمن عز وجل (7)\r\n"
//     },
//     {
//         "Id": 70,
//         "title": "سورة الواقعة والحديد (6)\r\n"
//     },
//     {
//         "Id": 71,
//         "title": "ومن سورة المجادلة إلى سورة ن (13)\r\n"
//     },
//     {
//         "Id": 72,
//         "title": "ومن سورة ن إلى سورة القيامة (14)\r\n"
//     },
//     {
//         "Id": 73,
//         "title": "ومن سورة القيامة إلى سورة النبأ (7)\t\r\n"
//     },
//     {
//         "Id": 74,
//         "title": "ومن سورة النبأ إلى سورة العلق (16)\r\n"
//     },
//     {
//         "Id": 75,
//         "title": "ومن سورة العلق إلى آخر القرآن (6)\r\n"
//     },
//     {
//         "Id": 76,
//         "title": "باب التكببر (13)\r\n"
//     },
//     {
//         "Id": 77,
//         "title": "باب مخارج الحروف وصفاتها التي يحتاج القارئ إليها (40)\r\n"
//     }
// ]
// export default chapters