const bayts=[
    {
        "Id": 1,
        "bayt": "\r\n",
        "chapter": 0,
        "notshbayt": "\r\n"
    },
    {
        "Id": 2,
        "bayt": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\r\n",
        "chapter": 0,
        "notshbayt": "بسم الله الرحمن الرحيم\r\n"
    },
    {
        "Id": 3,
        "bayt": "\r\n",
        "chapter": 0,
        "notshbayt": "\r\n"
    },
    {
        "Id": 4,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 0,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 5,
        "bayt": "المقدمة (94)\t\t\r\n",
        "chapter": 1,
        "notshbayt": "المقدمة (94)\t\t\r\n"
    },
    {
        "Id": 6,
        "bayt": "\r\n",
        "chapter": 1,
        "notshbayt": "\r\n"
    },
    {
        "Id": 7,
        "bayt": "1 بَدَأْتُ بِبِسْمِ اْللهُ فيِ النَّظْمِ أوَّلاَ ***تَبَارَكَ رَحْمَاناً رَحِيماً وَمَوْئِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "1 بدأت ببسم الله في النظم أولا ***تبارك رحمانا رحيما وموئلا \t\r\n"
    },
    {
        "Id": 8,
        "bayt": "2 وَثَنَّيْتُ صَلَّى اللهُ رَبِّي عَلَى الِرَّضَا ***مُحَمَّدٍ الْمُهْدَى إلَى النَّاسِ مُرْسَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "2 وثنيت صلى الله ربي على الرضا ***محمد المهدى إلى الناس مرسلا \t\r\n"
    },
    {
        "Id": 9,
        "bayt": "3 وَعِتْرَتِهِ ثُمَ الصَّحَابَةِ ثُمّ مَنْ ***تَلاَهُمْ عَلَى اْلإِحْسَانِ بِالخَيْرِ وُبَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "3 وعترته ثم الصحابة ثم من ***تلاهم على الإحسان بالخير وبلا \t\r\n"
    },
    {
        "Id": 10,
        "bayt": "4 وَثَلَّثْتُ أنَّ اْلَحَمْدَ لِلهِ دائِماً ***وَمَا لَيْسَ مَبْدُوءًا بِهِ أجْذَمُ الْعَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "4 وثلثت أن الحمد لله دائما ***وما ليس مبدوءا به أجذم العلا \t\r\n"
    },
    {
        "Id": 11,
        "bayt": "5 وَبَعْدُ فَحَبْلُ اللهِ فِينَا كِتَابُهُ ***فَجَاهِدْ بِهِ حِبْلَ الْعِدَا مُتَحَبِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "5 وبعد فحبل الله فينا كتابه ***فجاهد به حبل العدا متحبلا \t\r\n"
    },
    {
        "Id": 12,
        "bayt": "6 وَأَخْلِقْ بهِ إذْ لَيْسَ يَخْلَقُ جِدَّةً ***جَدِيداً مُوَاليهِ عَلَى الْجِدِّ مُقْبِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "6 وأخلق به إذ ليس يخلق جدة ***جديدا مواليه على الجد مقبلا \t\r\n"
    },
    {
        "Id": 13,
        "bayt": "7 وَقَارِئُهُ الْمَرْضِيُّ قَرَّ مِثَالُهُ ***كاَلاتْرُجّ حَالَيْهِ مُرِيحًا وَمُوكلِا \t\r\n",
        "chapter": 1,
        "notshbayt": "7 وقارئه المرضي قر مثاله ***كالاترج حاليه مريحا وموكلا \t\r\n"
    },
    {
        "Id": 14,
        "bayt": "8 هُوَ الْمُرْتَضَى أَمًّا إِذَا كَانَ أُمَّةً ***وَيَمَّمَهُ ظِلُّ الرَّزَانَةِ قَنْقَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "8 هو المرتضى أما إذا كان أمة ***ويممه ظل الرزانة قنقلا \t\r\n"
    },
    {
        "Id": 15,
        "bayt": "9 هُوَ الْحُرُّ إِنْ كانَ الْحَرِيّ حَوَارِياً ***لَهُ بِتَحَرّيهِ إلَى أَنْ تَنَبَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "9 هو الحر إن كان الحري حواريا ***له بتحريه إلى أن تنبلا \t\r\n"
    },
    {
        "Id": 16,
        "bayt": "10 وَإِنَّ كِتَابَ اللهِ أَوْثَقُ شَافِعٍ ***وَأَغْنى غَنَاءً وَاهِباً مُتَفَضِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "10 وإن كتاب الله أوثق شافع ***وأغنى غناء واهبا متفضلا \t\r\n"
    },
    {
        "Id": 17,
        "bayt": "11 وَخَيْرُ جَلِيسٍ لاَ يُمَلُّ حَدِيثُهُ ***وَتَرْدَادُهُ يَزْدَادُ فِيهِ تَجَمُّلاً \t\r\n",
        "chapter": 1,
        "notshbayt": "11 وخير جليس لا يمل حديثه ***وترداده يزداد فيه تجملا \t\r\n"
    },
    {
        "Id": 18,
        "bayt": "12 وَحَيْثُ الْفَتى يَرْتَاعُ فيِ ظُلُمَاتِهِ ***مِنَ اْلقَبرِ يَلْقَاهُ سَناً مُتَهَلِّلاً \t\r\n",
        "chapter": 1,
        "notshbayt": "12 وحيث الفتى يرتاع في ظلماته ***من القبر يلقاه سنا متهللا \t\r\n"
    },
    {
        "Id": 19,
        "bayt": "13 هُنَالِكَ يَهْنِيهِ مَقِيلاً وَرَوْضَةً ***وَمِنْ أَجْلِهِ فِي ذِرْوَةِ الْعِزّ يجتُلَى \t\r\n",
        "chapter": 1,
        "notshbayt": "13 هنالك يهنيه مقيلا وروضة ***ومن أجله في ذروة العز يجتلى \t\r\n"
    },
    {
        "Id": 20,
        "bayt": "14 يُنَاشِدُه في إرْضَائِهِ لحبِيِبِهِ ***وَأَجْدِرْ بِهِ سُؤْلاً إلَيْهِ مُوَصَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "14 يناشده في إرضائه لحبيبه ***وأجدر به سؤلا إليه موصلا \t\r\n"
    },
    {
        "Id": 21,
        "bayt": "15 فَيَا أَيُّهَا الْقَارِي بِهِ مُتَمَسِّكاً ***مُجِلاًّ لَهُ فِي كُلِّ حَالٍ مُبَجِّلا \t\r\n",
        "chapter": 1,
        "notshbayt": "15 فيا أيها القاري به متمسكا ***مجلا له في كل حال مبجلا \t\r\n"
    },
    {
        "Id": 22,
        "bayt": "16 هَنِيئاً مَرِيئاً وَالِدَاكَ عَلَيْهِما ***مَلاَبِسُ أَنْوَارٍ مِنَ التَّاجِ وَالحُلا \t\r\n",
        "chapter": 1,
        "notshbayt": "16 هنيئا مريئا والداك عليهما ***ملابس أنوار من التاج والحلا \t\r\n"
    },
    {
        "Id": 23,
        "bayt": "17 فَما ظَنُّكُمْ بالنَّجْلِ عِنْدَ جَزَائِهِ ***أُولئِكَ أَهْلُ اللهِ والصَّفَوَةُ المَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "17 فما ظنكم بالنجل عند جزائه ***أولئك أهل الله والصفوة الملا \t\r\n"
    },
    {
        "Id": 24,
        "bayt": "18 أُولُو الْبِرِّ وَالْإِحْسَانِ وَالصَّبْرِ وَالتُّقَى ***حُلاَهُمُ بِهَا جَاءَ الْقُرَانُ مُفَصَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "18 أولو البر والإحسان والصبر والتقى ***حلاهم بها جاء القران مفصلا \t\r\n"
    },
    {
        "Id": 25,
        "bayt": "19 عَلَيْكَ بِهَا مَا عِشْتَ فِيهَا مُنَافِساً ***وَبِعْ نَفْسَكَ الدُّنْيَا بِأَنْفَاسِهَا الْعُلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "19 عليك بها ما عشت فيها منافسا ***وبع نفسك الدنيا بأنفاسها العلا \t\r\n"
    },
    {
        "Id": 26,
        "bayt": "20 جَزَى اللهُ بِالْخَيْرَاتِ عَنَّا أَئِمَّةً ***لَنَا نَقَلُوا القُرْآنَ عَذْباً وَسَلْسَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "20 جزى الله بالخيرات عنا أئمة ***لنا نقلوا القرآن عذبا وسلسلا \t\r\n"
    },
    {
        "Id": 27,
        "bayt": "21 فَمِنْهُمْ بُدُورٌ سَبْعَةٌ قَدْ تَوَسَّطَتْ ***سَمَاءَ الْعُلَى واَلْعَدْلِ زُهْراً وَكُمَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "21 فمنهم بدور سبعة قد توسطت ***سماء العلى والعدل زهرا وكملا \t\r\n"
    },
    {
        "Id": 28,
        "bayt": "22 لَهَا شُهُبٌ عَنْهَا اُسْتَنَارَتْ فَنَوَّرَتْ ***سَوَادَ الدُّجَى حَتَّى تَفَرَّق وَانْجَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "22 لها شهب عنها استنارت فنورت ***سواد الدجى حتى تفرق وانجلا \t\r\n"
    },
    {
        "Id": 29,
        "bayt": "23 وَسَوْفَ تَرَاهُمْ وَاحِداً بَعْدَ وَاحِدٍ ***مَعَ اثْنَيْنِ مِنْ أَصْحَابِهِ مُتَمَثِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "23 وسوف تراهم واحدا بعد واحد ***مع اثنين من أصحابه متمثلا \t\r\n"
    },
    {
        "Id": 30,
        "bayt": "24 تَخَيَّرَهُمْ نُقَّادُهُمْ كُلَّ بَارِعٍ ***وَلَيْسَ عَلَى قُرْآنِهِ مُتَأَكِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "24 تخيرهم نقادهم كل بارع ***وليس على قرآنه متأكلا \t\r\n"
    },
    {
        "Id": 31,
        "bayt": "25 فَأَمَّا الْكَرِيمُ السِّرِّ في الطيِّبِ نَافِعٌ ***فَذَاكَ الَّذِي اخْتَارَ الْمَدينَةَ مَنْزِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "25 فأما الكريم السر في الطيب نافع ***فذاك الذي اختار المدينة منزلا \t\r\n"
    },
    {
        "Id": 32,
        "bayt": "26 وَقَالُونُ عِيسى ثُمَّ عُثْمانُ وَرْشُهُمْ ***بِصُحْبَتِهِ المَجْدَ الرَّفِيعَ تَأَثَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "26 وقالون عيسى ثم عثمان ورشهم ***بصحبته المجد الرفيع تأثلا \t\r\n"
    },
    {
        "Id": 33,
        "bayt": "27 وَمَكَّةُ عَبْدُ اللهِ فِيهَا مُقَامُهُ ***هُوَ اُبْنُ كَثِيرٍ كاثِرُ الْقَوْمِ مُعْتَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "27 ومكة عبد الله فيها مقامه ***هو ابن كثير كاثر القوم معتلا \t\r\n"
    },
    {
        "Id": 34,
        "bayt": "28 رَوى أَحْمَدُ الْبَزِّي لَهُ وَمُحَمَّدٌ ***عَلَى سَنَدٍ وَهْوَ المُلَقَّبُ قُنْبُلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "28 روى أحمد البزي له ومحمد ***على سند وهو الملقب قنبلا \t\r\n"
    },
    {
        "Id": 35,
        "bayt": "29 وَأَمَّا الإْمَامُ المَازِنِيُّ صَرِيحُهُمْ ***أَبُو عَمْرٍو الْبَصْرِي فَوَالِدُهُ الْعَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "29 وأما الإمام المازني صريحهم ***أبو عمرو البصري فوالده العلا \t\r\n"
    },
    {
        "Id": 36,
        "bayt": "30 أَفَاضَ عَلَى يَحْيَى الْيَزيدِيِّ سَيْبَهُ ***فَأَصْبَحَ بِالْعَذْبِ الْفُرَاتِ مُعَلَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "30 أفاض على يحيى اليزيدي سيبه ***فأصبح بالعذب الفرات معللا \t\r\n"
    },
    {
        "Id": 37,
        "bayt": "31 أَبُو عُمَرَ الدُّورِي وَصَالِحُهُمْ أَبُو ***شُعَيْبٍ هُوَ السُّوسِيُّ عَنْهُ تَقَبَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "31 أبو عمر الدوري وصالحهم أبو ***شعيب هو السوسي عنه تقبلا \t\r\n"
    },
    {
        "Id": 38,
        "bayt": "32 وَأَمَّا دِمَشْقُ الشَّامِ دَارُ ابْنُ عَامِرٍ ***فَتْلِكَ بِعَبْدِ اللهِ طَابَتْ مُحَلَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "32 وأما دمشق الشام دار ابن عامر ***فتلك بعبد الله طابت محللا \t\r\n"
    },
    {
        "Id": 39,
        "bayt": "33 هِشَامٌ وَعَبْدُ اللهِ وَهْوَ انْتِسَابُهُ ***لِذَكْوَانَ بِالإِسْنَادِ عَنْهُ تَنَقَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "33 هشام وعبد الله وهو انتسابه ***لذكوان بالإسناد عنه تنقلا \t\r\n"
    },
    {
        "Id": 40,
        "bayt": "34 وَبِالْكُوفَةِ الْغَرَّاءِ مِنْهُمْ ثَلاَتَةٌ ***أَذَاعُوا فَقَدْ ضَاعَتْ شَذاً وَقَرَ نْفُلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "34 وبالكوفة الغراء منهم ثلاتة ***أذاعوا فقد ضاعت شذا وقر نفلا \t\r\n"
    },
    {
        "Id": 41,
        "bayt": "35 فَأَمَّا أَبُو بَكْرٍ وَعَاصِمٌ اسْمُهُ ***فَشُعْبَةُ رَاوِيهِ المُبَرِّزُ أَفْضَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "35 فأما أبو بكر وعاصم اسمه ***فشعبة راويه المبرز أفضلا \t\r\n"
    },
    {
        "Id": 42,
        "bayt": "36 وَذَاكَ ابْنُ عَيَّاشٍ أَبُو بَكْرٍ الرِّضَا ***وَحَفْصٌ وَبِاْلإتْقَانِ كانَ مُفضَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "36 وذاك ابن عياش أبو بكر الرضا ***وحفص وبالإتقان كان مفضلا \t\r\n"
    },
    {
        "Id": 43,
        "bayt": "37 وَحَمْزَةُ مَا أَزْكاهُ مِنْ مُتَوَرِّعٍ ***إِمَاماً صَبُوراً لِلقُرانِ مُرَتِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "37 وحمزة ما أزكاه من متورع ***إماما صبورا للقران مرتلا \t\r\n"
    },
    {
        "Id": 44,
        "bayt": "38 رَوَى خَلَفٌ عَنْهُ وَخَلاَّدٌ الَّذِي ***رَوَاهُ سُلَيْمٌ مُتْقِناً وَمُحَصِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "38 روى خلف عنه وخلاد الذي ***رواه سليم متقنا ومحصلا \t\r\n"
    },
    {
        "Id": 45,
        "bayt": "39 وَأَمَّا عَلِيٌّ فَالْكِسَائِيُّ نَعْتُهُ ***لِمَا كانَ في الْإِحْرَامِ فِيهِ تَسَرْبَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "39 وأما علي فالكسائي نعته ***لما كان في الإحرام فيه تسربلا \t\r\n"
    },
    {
        "Id": 46,
        "bayt": "40 رَوَى لَيْثُهُمْ عَنْهُ أَبُو الْحَارِثِ الرِّضاَ ***وَحَفْصٌ هُوَ الدُّورِي وَفيِ الذِّكْرِ قَدْ خَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "40 روى ليثهم عنه أبو الحارث الرضا ***وحفص هو الدوري وفي الذكر قد خلا \t\r\n"
    },
    {
        "Id": 47,
        "bayt": "41 أَبُو عَمْرِهِمْ والْيحْصَبِيُّ ابْنُ عَامِرٍ ***صَرِيحٌ وَبَاقِيهِمْ أَحَاطَ بِهِ الْولاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "41 أبو عمرهم واليحصبي ابن عامر ***صريح وباقيهم أحاط به الولا \t\r\n"
    },
    {
        "Id": 48,
        "bayt": "42 لَهُمْ طُرُقٌ يُهْدَى بِهَا كُلُّ طَارِقٍ ***وَلاَ طَارِقٌ يُخْشى بِهاَ مُتَمَحِّلاً \t\r\n",
        "chapter": 1,
        "notshbayt": "42 لهم طرق يهدى بها كل طارق ***ولا طارق يخشى بها متمحلا \t\r\n"
    },
    {
        "Id": 49,
        "bayt": "43 وَهُنَّ الَّلوَاتِي لِلْمُوَاتِي نَصَبْتُهاَ ***مَنَاصِبَ فَانْصَبْ فِي نِصَابِكَ مُفْضِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "43 وهن اللواتي للمواتي نصبتها ***مناصب فانصب في نصابك مفضلا \t\r\n"
    },
    {
        "Id": 50,
        "bayt": "44 وَهَا أَنَا ذَا أَسْعى لَعَلَّ حُرُوفَهُمْ ***يَطُوعُ بِهَا نَظْمُ الْقَوَافِي مُسَهِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "44 وها أنا ذا أسعى لعل حروفهم ***يطوع بها نظم القوافي مسهلا \t\r\n"
    },
    {
        "Id": 51,
        "bayt": "45 جَعَلْتُ أَبَا جَادٍ عَلَى كُلِّ قَارِئٍ ***دَلِيلاً عَلَى المَنْظُومِ أَوَّلَ أَوَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "45 جعلت أبا جاد على كل قارئ ***دليلا على المنظوم أول أولا \t\r\n"
    },
    {
        "Id": 52,
        "bayt": "46 وَمِنْ بَعْدِ ذِكْرِى الْحَرْفَ أُسْمِى رِجَالَهُ ***مَتَى تَنْقَضِي آتِيكَ بِالْوَاوِ فَيْصَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "46 ومن بعد ذكرى الحرف أسمى رجاله ***متى تنقضي آتيك بالواو فيصلا \t\r\n"
    },
    {
        "Id": 53,
        "bayt": "47 سِوَى أَحْرُفٍ لاَ رِيـبَةٌ فِي اتِّصَالِهَا ***وَبالَّلفْظِ أَسْتَغْنِي عَنِ الْقَيْدِ إِنْ جَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "47 سوى أحرف لا ريـبة في اتصالها ***وباللفظ أستغني عن القيد إن جلا \t\r\n"
    },
    {
        "Id": 54,
        "bayt": "48 وَرُبَّ مَكاَنٍ كَرَّرَ الْحَرْفَ قَبْلَهَا ***لِمَا عَارِضٍ وَالْأَمْرُ لَيْسَ مُهَوِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "48 ورب مكان كرر الحرف قبلها ***لما عارض والأمر ليس مهولا \t\r\n"
    },
    {
        "Id": 55,
        "bayt": "49 وَمِنْهُنَّ لِلْكُوفِيِّ ثَاءٌ مُثَلَّتٌ ***وَسِتَّتُهُمْ بِالْخَاءِ لَيْسَ بِأَغْفَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "49 ومنهن للكوفي ثاء مثلت ***وستتهم بالخاء ليس بأغفلا \t\r\n"
    },
    {
        "Id": 56,
        "bayt": "50 عَنَيْتُ الْأُلَى أَثْبَتُّهُمْ بَعْدَ نَافِعٍ ***وَكُوفٍ وَشَامٍ ذَالُهُمْ لَيْسَ مُغْفَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "50 عنيت الألى أثبتهم بعد نافع ***وكوف وشام ذالهم ليس مغفلا \t\r\n"
    },
    {
        "Id": 57,
        "bayt": "51 وَكُوفٍ مَعَ المَكِّيِّ بِالظَّاءِ مُعْجَماً ***وَكُوفٍ وَبَصْرٍ غَيْنُهُمْ لَيْسَ مُهْمَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "51 وكوف مع المكي بالظاء معجما ***وكوف وبصر غينهم ليس مهملا \t\r\n"
    },
    {
        "Id": 58,
        "bayt": "52 وَذُو النَّقْطِ شِينٌ لِلْكِسَائِي وَحَمْزَةٍ ***وَقُلْ فِيهِمَا مَعْ شُعْبَةٍ صُحْبَةٌ تَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "52 وذو النقط شين للكسائي وحمزة ***وقل فيهما مع شعبة صحبة تلا \t\r\n"
    },
    {
        "Id": 59,
        "bayt": "53 صِحَابٌ هُمَا مَعْ حَفْصِهِمْ عَمَّ نَافِعٌ ***وَشَامٍ سَمَا فِي نَافِعٍ وَفَتَى الْعَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "53 صحاب هما مع حفصهم عم نافع ***وشام سما في نافع وفتى العلا \t\r\n"
    },
    {
        "Id": 60,
        "bayt": "54 وَمَكٍّ وَحَقٌّ فِيهِ وَابْنِ الْعَلاَءِ قُلْ ***وَقُلْ فِيهِمَا وَالْيَحْصُبِي نَفَرٌ حَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "54 ومك وحق فيه وابن العلاء قل ***وقل فيهما واليحصبي نفر حلا \t\r\n"
    },
    {
        "Id": 61,
        "bayt": "55 وَحِرْمِيٌّ الْمَكِّيُّ فِيهِ وَنَافِع ***وَحِصْنٌ عَنِ الْكُوفِي وَنَافِعِهِمْ عَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "55 وحرمي المكي فيه ونافع ***وحصن عن الكوفي ونافعهم علا \t\r\n"
    },
    {
        "Id": 62,
        "bayt": "56 وَمَهْماَ أَتَتْ مِنْ قَبْلُ أَوْ بَعْدُ كِلْمَةٌ ***فَكُنْ عِنْدَ شَرْطِى وَاقْضِ بِالْوَاوِ فَيْصَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "56 ومهما أتت من قبل أو بعد كلمة ***فكن عند شرطى واقض بالواو فيصلا \t\r\n"
    },
    {
        "Id": 63,
        "bayt": "57 وَمَا كانَ ذَا ضِدٍّ فَإِنِّي بِضِدِّهِ ***غَنّيٌّ فَزَاحِمْ بِالذَّكاءِ لِتَفْضُلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "57 وما كان ذا ضد فإني بضده ***غني فزاحم بالذكاء لتفضلا \t\r\n"
    },
    {
        "Id": 64,
        "bayt": "58 كَمَدٍّ وَإِثْبَاتٍ وَفَتْحٍ وَمُدْغَمٍ ***وَهَمْزٍ وَنَقْلٍ وَاخْتِلاَسٍ تَحَصَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "58 كمد وإثبات وفتح ومدغم ***وهمز ونقل واختلاس تحصلا \t\r\n"
    },
    {
        "Id": 65,
        "bayt": "59 وَجَزْمٍ وَتَذْكِيرٍ وَغَيْبٍ وَخِفَّةٍ ***وَجَمْعٍ وَتَنْوِينٍ وَتَحْرِيكٍ اعْمِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "59 وجزم وتذكير وغيب وخفة ***وجمع وتنوين وتحريك اعملا \t\r\n"
    },
    {
        "Id": 66,
        "bayt": "60 وَحَيْثُ جَرَى التَّحْرِيكُ غَيْرَ مُقَيَّدٍ ***هُوَ الْفَتْحُ وَالْإِسْكانُ آخَاهُ مَنْزِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "60 وحيث جرى التحريك غير مقيد ***هو الفتح والإسكان آخاه منزلا \t\r\n"
    },
    {
        "Id": 67,
        "bayt": "61 وَآخَيْتُ بَيْنَ النُّونِ وَالْيَا وَفَتْحِهِمْ ***وَكَسْرٍ وَبَيْنَ النَّصْبِ وَالخَفْضِ مُنْزِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "61 وآخيت بين النون واليا وفتحهم ***وكسر وبين النصب والخفض منزلا \t\r\n"
    },
    {
        "Id": 68,
        "bayt": "62 وَحَيْثُ أَقُولُ الضَّمُّ وَالرَّفْعُ سَاكِتاً ***فَغَيْرُهُمُ بِالْفَتْحِ وَالنَّصْبِ أَقْبَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "62 وحيث أقول الضم والرفع ساكتا ***فغيرهم بالفتح والنصب أقبلا \t\r\n"
    },
    {
        "Id": 69,
        "bayt": "63 وَفي الرَّفْعِ وَالتَّذْكِيرِ وَالْغَيْبِ جُمْلَةٌ ***عَلَى لَفْظِهَا أَطْلَقْتُ مَنْ قَيَّدَ الْعُلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "63 وفي الرفع والتذكير والغيب جملة ***على لفظها أطلقت من قيد العلا \t\r\n"
    },
    {
        "Id": 70,
        "bayt": "64 وَقبْلَ وبَعْدَ الْحَرْفِ آتِي بِكُلِّ مَا ***رَمَزْتُ بِهِ فِي الْجَمْعِ إِذْ لَيْسَ مُشْكِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "64 وقبل وبعد الحرف آتي بكل ما ***رمزت به في الجمع إذ ليس مشكلا \t\r\n"
    },
    {
        "Id": 71,
        "bayt": "65 وَسَوْفَ أُسَمِّي حَيْثُ يَسْمَحُ نَظْمُهُ ***بِهِ مُوضِحاً جِيداً مُعَمًّا وَمُحْوَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "65 وسوف أسمي حيث يسمح نظمه ***به موضحا جيدا معما ومحولا \t\r\n"
    },
    {
        "Id": 72,
        "bayt": "66 وَمَنْ كانَ ذَا بَابٍ لَهُ فِيهِ مَذْهَبٌ ***فَلاَ بُدَّ أَنْ يُسْمَى فَيُدْرَى وَيُعْقَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "66 ومن كان ذا باب له فيه مذهب ***فلا بد أن يسمى فيدرى ويعقلا \t\r\n"
    },
    {
        "Id": 73,
        "bayt": "67 أَهَلَّتْ فَلَبَّتْهَا المَعَانِي لُبَابُهاَ ***وَصُغْتُ بِهَا مَا سَاغَ عَذْباً مُسَلْسَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "67 أهلت فلبتها المعاني لبابها ***وصغت بها ما ساغ عذبا مسلسلا \t\r\n"
    },
    {
        "Id": 74,
        "bayt": "68 وَفي يُسْرِهَا التَّيْسِيرُ رُمْتُ اخْتَصَارَهُ ***فَأَجْنَتْ بِعَوْنِ اللهِ مِنْهُ مُؤَمَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "68 وفي يسرها التيسير رمت اختصاره ***فأجنت بعون الله منه مؤملا \t\r\n"
    },
    {
        "Id": 75,
        "bayt": "69 وَأَلْفَافُهَا زَادَتْ بِنَشْرِ فَوَائِدٍ ***فَلَفَّتْ حَيَاءً وَجْهَهَا أَنْ تُفَضَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "69 وألفافها زادت بنشر فوائد ***فلفت حياء وجهها أن تفضلا \t\r\n"
    },
    {
        "Id": 76,
        "bayt": "70 وَسَمَّيْتُهاَ \"حِرْزَ الْأَمَانِي\" تَيَمُّناً ***وَوَجْهَ التَّهانِي فَاهْنِهِ مُتَقبِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "70 وسميتها \"حرز الأماني\" تيمنا ***ووجه التهاني فاهنه متقبلا \t\r\n"
    },
    {
        "Id": 77,
        "bayt": "71 وَنَادَيْتُ أللَّهُمَّ يَا خَيْرَ سَامِعٍ ***أعِذْنِي مِنَ التَّسْمِيعِ قَوْلاً وَمِفْعَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "71 وناديت أللهم يا خير سامع ***أعذني من التسميع قولا ومفعلا \t\r\n"
    },
    {
        "Id": 78,
        "bayt": "72 إِلَيكَ يَدِي مِنْكَ الْأَيَادِي تَمُدُّهَا ***أَجِرْنِي فَلاَ أَجْرِي بِجَوْرٍ فَأَخْطَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "72 إليك يدي منك الأيادي تمدها ***أجرني فلا أجري بجور فأخطلا \t\r\n"
    },
    {
        "Id": 79,
        "bayt": "73 أَمِينَ وَأَمْناً لِلأَمِينِ بِسِرِّهَا ***وَإنْ عَثَرَتْ فَهُوَ الْأَمُونُ تَحَمُّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "73 أمين وأمنا للأمين بسرها ***وإن عثرت فهو الأمون تحملا \t\r\n"
    },
    {
        "Id": 80,
        "bayt": "74 أَقُولُ لِحُرٍ وَالْمُرُوءةُ مَرْؤُهَا ***لِإخْوَتِهِ الْمِرْآةُ ذُو النُّورِ مِكْحَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "74 أقول لحر والمروءة مرؤها ***لإخوته المرآة ذو النور مكحلا \t\r\n"
    },
    {
        "Id": 81,
        "bayt": "75 أَخي أَيُّهَا الْمُجْتَازُ نَظْمِي بِبَابِهِ ***يُنَادَى عَلَيْهِ كَاسِدَ السُّوْقِ أَجْمِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "75 أخي أيها المجتاز نظمي ببابه ***ينادى عليه كاسد السوق أجملا \t\r\n"
    },
    {
        "Id": 82,
        "bayt": "76 وَظُنَّ بِهِ خَيْراً وَسَامِحْ نَسِيجَهُ ***بِالإغْضاَءِ وَالْحُسْنَى وَإِنْ كانَ هَلْهَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "76 وظن به خيرا وسامح نسيجه ***بالإغضاء والحسنى وإن كان هلهلا \t\r\n"
    },
    {
        "Id": 83,
        "bayt": "77 وَسَلِّمْ لِإِحْدَى الْحُسْنَيَيْنِ إِصَابَةٌ ***وَالأُخْرَى اجْتِهادٌ رَامَ صَوْباً فَأَمْحَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "77 وسلم لإحدى الحسنيين إصابة ***والأخرى اجتهاد رام صوبا فأمحلا \t\r\n"
    },
    {
        "Id": 84,
        "bayt": "78 وَإِنْ كانَ خَرْقُ فَادَّرِكْهُ بِفَضْلَةٍ ***مِنَ الْحِلْمِ ولْيُصْلِحْهُ مَنْ جَادَ مِقْوَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "78 وإن كان خرق فادركه بفضلة ***من الحلم وليصلحه من جاد مقولا \t\r\n"
    },
    {
        "Id": 85,
        "bayt": "79 وَقُلْ صَادِقًا لَوْلاَ الْوِئَامُ وَرُوحُهُ ***لَطاَحَ الْأَنَامُ الْكُلُّ فِي الْخُلْفِ وَالْقِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "79 وقل صادقا لولا الوئام وروحه ***لطاح الأنام الكل في الخلف والقلا \t\r\n"
    },
    {
        "Id": 86,
        "bayt": "80 وَعِشْ سَالماً صَدْراً وَعَنْ غِيبَةٍ فَغِبْ ***تُحَضَّرْ حِظَارَ الْقُدْسِ أَنْقَى مُغَسَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "80 وعش سالما صدرا وعن غيبة فغب ***تحضر حظار القدس أنقى مغسلا \t\r\n"
    },
    {
        "Id": 87,
        "bayt": "81 وَهذَا زَمَانُ الصَّبْرِ مَنْ لَكَ بِالَّتِي ***كَقَبْضٍ عَلَى جَمْرٍ فَتَنْجُو مِنَ الْبلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "81 وهذا زمان الصبر من لك بالتي ***كقبض على جمر فتنجو من البلا \t\r\n"
    },
    {
        "Id": 88,
        "bayt": "82 وَلَوْ أَنَّ عَيْناً سَاعَدتْ لتَوَكَّفَتْ ***سَحَائِبُهَا بِالدَّمْعِ دِيماً وَهُطّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "82 ولو أن عينا ساعدت لتوكفت ***سحائبها بالدمع ديما وهطلا \t\r\n"
    },
    {
        "Id": 89,
        "bayt": "83 وَلكِنَّها عَنْ قَسْوَةِ الْقَلْبِ قَحْطُهاَ ***فَيَا ضَيْعَةَ الْأَعْمَارِ تَمْشِى سَبَهْلَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "83 ولكنها عن قسوة القلب قحطها ***فيا ضيعة الأعمار تمشى سبهللا \t\r\n"
    },
    {
        "Id": 90,
        "bayt": "84 بِنَفسِي مَنِ اسْتَهْدَىَ إلى اللهِ وَحْدَهُ ***وَكانَ لَهُ الْقُرْآنُ شِرْباً وَمَغْسِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "84 بنفسي من استهدى إلى الله وحده ***وكان له القرآن شربا ومغسلا \t\r\n"
    },
    {
        "Id": 91,
        "bayt": "85 وَطَابَتْ عَلَيْهِ أَرْضُهُ فَتفَتَّقَتْ ***بِكُلِّ عَبِيرٍ حِينَ أَصْبَحَ مُخْضَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "85 وطابت عليه أرضه فتفتقت ***بكل عبير حين أصبح مخضلا \t\r\n"
    },
    {
        "Id": 92,
        "bayt": "86 فَطُوبى لَهُ وَالشَّوْقُ يَبْعَثُ هَمَّهُ ***وَزَنْدُ الْأَسَى يَهْتَاجُ فِي الْقَلْبِ مُشْعِلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "86 فطوبى له والشوق يبعث همه ***وزند الأسى يهتاج في القلب مشعلا \t\r\n"
    },
    {
        "Id": 93,
        "bayt": "87 هُوَ المُجْتَبَى يَغْدُو عَلَى النَّاسِ كُلِّهِمْ ***قَرِيباً غَرِيباً مُسْتَمَالاً مُؤَمَّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "87 هو المجتبى يغدو على الناس كلهم ***قريبا غريبا مستمالا مؤملا \t\r\n"
    },
    {
        "Id": 94,
        "bayt": "88 يَعُدُّ جَمِيعَ النَّاسِ مَوْلى لِأَنَّهُمْ ***عَلَى مَا قَضَاهُ اللهُ يُجْرُونَ أَفْعُلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "88 يعد جميع الناس مولى لأنهم ***على ما قضاه الله يجرون أفعلا \t\r\n"
    },
    {
        "Id": 95,
        "bayt": "89 يَرَى نَفْسَهُ بِالذَّمِّ أَوْلَى لِأَنَّهَا ***عَلَى المَجْدِ لَمْ تَلْعقْ مِنَ الصَّبْرِ وَالْأَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "89 يرى نفسه بالذم أولى لأنها ***على المجد لم تلعق من الصبر والألا \t\r\n"
    },
    {
        "Id": 96,
        "bayt": "90 وَقَدْ قِيلَ كُنْ كَالْكَلْبِ يُقْصِيهِ أَهْلُهُ ***وَمَا يَأْتَلِى فِي نُصْحِهِمْ مُتَبَذِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "90 وقد قيل كن كالكلب يقصيه أهله ***وما يأتلى في نصحهم متبذلا \t\r\n"
    },
    {
        "Id": 97,
        "bayt": "91 لَعَلَّ إِلــهَ الْعَرْشِ يَا إِخْوَتِي يَقِي ***جَمَاعَتَنَا كُلَّ المَكاَرِهِ هُوّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "91 لعل إلــه العرش يا إخوتي يقي ***جماعتنا كل المكاره هولا \t\r\n"
    },
    {
        "Id": 98,
        "bayt": "92 وَيَجْعَلُنَا مِمَّنْ يَكُونُ كِتاَبُهُ ***شَفِيعاً لَهُمْ إِذْ مَا نَسُوهُ فَيَمْحَلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "92 ويجعلنا ممن يكون كتابه ***شفيعا لهم إذ ما نسوه فيمحلا \t\r\n"
    },
    {
        "Id": 99,
        "bayt": "93 وَبِاللهِ حَوْلِى وَاعْتِصَامِي وَقُوَّتِي ***وَمَاليَ إِلاَّ سِتْرُهُ مُتَجَلِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "93 وبالله حولى واعتصامي وقوتي ***ومالي إلا ستره متجللا \t\r\n"
    },
    {
        "Id": 100,
        "bayt": "94 فَيَا رَبِّ أَنْتَ اللهُ حَسْبي وَعُدَّتي ***عَلَيْكَ اعْتِمَادِي ضَارِعاً مُتَوَكِّلاَ \t\r\n",
        "chapter": 1,
        "notshbayt": "94 فيا رب أنت الله حسبي وعدتي ***عليك اعتمادي ضارعا متوكلا \t\r\n"
    },
    {
        "Id": 101,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 1,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 102,
        "bayt": "باب الإستعاذة (5)\r\n",
        "chapter": 2,
        "notshbayt": "باب الإستعاذة (5)\r\n"
    },
    {
        "Id": 103,
        "bayt": "\r\n",
        "chapter": 2,
        "notshbayt": "\r\n"
    },
    {
        "Id": 104,
        "bayt": "\r\n",
        "chapter": 2,
        "notshbayt": "\r\n"
    },
    {
        "Id": 105,
        "bayt": "95 إِذَا مَا أَرَدْتَ الدَّهْرَ تَقْرَأُ فَاسْتَعِذْ ***جِهَاراً مِنَ الشَّيْطَانِ بِاللهِ مُسْجَلاَ \t\r\n",
        "chapter": 2,
        "notshbayt": "95 إذا ما أردت الدهر تقرأ فاستعذ ***جهارا من الشيطان بالله مسجلا \t\r\n"
    },
    {
        "Id": 106,
        "bayt": "96 عَلَى مَا أَتَى في النَّحْلِ يُسْراً وَإِنْ تَزِدْ ***لِرَبِّكَ تَنْزِيهاً فَلَسْتَ مُجَهَّلاَ \t\r\n",
        "chapter": 2,
        "notshbayt": "96 على ما أتى في النحل يسرا وإن تزد ***لربك تنزيها فلست مجهلا \t\r\n"
    },
    {
        "Id": 107,
        "bayt": "97 وَقَدْ ذَكَرُوا لَفْظَ الرَّسُولِ فَلَمْ يَزِدْ ***وَلَوْ صَحَّ هذَا النَّقْلُ لَمْ يُبْقِ مُجْمَلاَ \t\r\n",
        "chapter": 2,
        "notshbayt": "97 وقد ذكروا لفظ الرسول فلم يزد ***ولو صح هذا النقل لم يبق مجملا \t\r\n"
    },
    {
        "Id": 108,
        "bayt": "98 وَفِيهِ مَقَالٌ في الْأُصُولِ فُرُوعُهُ ***فَلاَ تَعْدُ مِنْهَا بَاسِقاً وَمُظَلِّلاَ \t\r\n",
        "chapter": 2,
        "notshbayt": "98 وفيه مقال في الأصول فروعه ***فلا تعد منها باسقا ومظللا \t\r\n"
    },
    {
        "Id": 109,
        "bayt": "99 وَإِخْفَاؤُهُ فَصلْ أَبَاهُ وَعُاَتُنَا ***وَكَمْ مِنْ فَتىً كالْمَهْدَوِي فِيهِ أَعْمَلاَ\r\n",
        "chapter": 2,
        "notshbayt": "99 وإخفاؤه فصل أباه وعاتنا ***وكم من فتى كالمهدوي فيه أعملا\r\n"
    },
    {
        "Id": 110,
        "bayt": "\r\n",
        "chapter": 2,
        "notshbayt": "\r\n"
    },
    {
        "Id": 111,
        "bayt": "\r\n",
        "chapter": 2,
        "notshbayt": "\r\n"
    },
    {
        "Id": 112,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 2,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 113,
        "bayt": "باب البسملة (8)\r\n",
        "chapter": 3,
        "notshbayt": "باب البسملة (8)\r\n"
    },
    {
        "Id": 114,
        "bayt": "\r\n",
        "chapter": 3,
        "notshbayt": "\r\n"
    },
    {
        "Id": 115,
        "bayt": "100 وَبَسْمَلَ بَيْنَ السُّورَتَيْنِ بِسُنَّةٍ ***رِجَالٌ نَمَوْهاَ دِرْيَةً وَتَحَمُّلاَ \t\r\n",
        "chapter": 3,
        "notshbayt": "100 وبسمل بين السورتين بسنة ***رجال نموها درية وتحملا \t\r\n"
    },
    {
        "Id": 116,
        "bayt": "101 وَوَصْلُكَ بَيْنَ السُّورَتَيْنِ فَصَاحَةٌ ***وَصِلْ وَاسْكُتَنْ كُلٌّ جَلاَيَاهُ حَصِّلاَ \t\r\n",
        "chapter": 3,
        "notshbayt": "101 ووصلك بين السورتين فصاحة ***وصل واسكتن كل جلاياه حصلا \t\r\n"
    },
    {
        "Id": 117,
        "bayt": "102 وَلاَ نَصَّ كَلاَّ حُبَّ وجْهٌ ذَكَرْتُهُ ***وَفِيهاَ خِلاَفٌ جِيدُهُ وَاضِحُ الطُّلاَ \t\r\n",
        "chapter": 3,
        "notshbayt": "102 ولا نص كلا حب وجه ذكرته ***وفيها خلاف جيده واضح الطلا \t\r\n"
    },
    {
        "Id": 118,
        "bayt": "103 وسَكْتُهُمُ الْمُخْتَارُ دُونَ تَنَفُّسٍ ***وَبَعْضُهُمُ فِي الْأَرْبِعِ الرُّهْرِ بَسْمَلاَ \t\r\n",
        "chapter": 3,
        "notshbayt": "103 وسكتهم المختار دون تنفس ***وبعضهم في الأربع الرهر بسملا \t\r\n"
    },
    {
        "Id": 119,
        "bayt": "104 لَهُمْ دُونَ نَصٍّ وَهْوَ فِيهِنَّ سَاكِتٌ ***لِحَمْزَةَ فَافْهَمْهُ وَلَيْسَ مُخَذَّلاَ \t\r\n",
        "chapter": 3,
        "notshbayt": "104 لهم دون نص وهو فيهن ساكت ***لحمزة فافهمه وليس مخذلا \t\r\n"
    },
    {
        "Id": 120,
        "bayt": "105 وَمَهْمَا تَصِلْهَا أَوْ بَدَأْتَ بَرَاءَةً ***لِتَنْزِيلِهاَ بالسَّيْفِ لَسْتَ مُبَسْمِلاَ \t\r\n",
        "chapter": 3,
        "notshbayt": "105 ومهما تصلها أو بدأت براءة ***لتنزيلها بالسيف لست مبسملا \t\r\n"
    },
    {
        "Id": 121,
        "bayt": "106 وَلاَ بُدَّ مِنْهاَ في ابْتِدَائِكَ سُورَةً ***سِوَاهاَ وَفي الْأَجْزَاءِ خُيِّرَ مَنْ تَلاَ \t\r\n",
        "chapter": 3,
        "notshbayt": "106 ولا بد منها في ابتدائك سورة ***سواها وفي الأجزاء خير من تلا \t\r\n"
    },
    {
        "Id": 122,
        "bayt": "107 وَمَهْمَا تَصِلْهَا مَعْ أَوَاخِرِ سُورَةٍ ***فَلاَ تَقِفَنَّ الدَّهْرَ فِيهاَ فَتَثْقُلاَ \r\n",
        "chapter": 3,
        "notshbayt": "107 ومهما تصلها مع أواخر سورة ***فلا تقفن الدهر فيها فتثقلا \r\n"
    },
    {
        "Id": 123,
        "bayt": "\r\n",
        "chapter": 3,
        "notshbayt": "\r\n"
    },
    {
        "Id": 124,
        "bayt": "\r\n",
        "chapter": 3,
        "notshbayt": "\r\n"
    },
    {
        "Id": 125,
        "bayt": "\r\n",
        "chapter": 3,
        "notshbayt": "\r\n"
    },
    {
        "Id": 126,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 3,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 127,
        "bayt": "سورة أم القرآن (8)\r\n",
        "chapter": 4,
        "notshbayt": "سورة أم القرآن (8)\r\n"
    },
    {
        "Id": 128,
        "bayt": "\r\n",
        "chapter": 4,
        "notshbayt": "\r\n"
    },
    {
        "Id": 129,
        "bayt": "108 وَمَالِكِ يَوْمِ الدِّينِ رَاوِيهِ نَاَصِرٌ ***وَعَنْدَ سِرَاطِ وَالسِّرَاطَ لِ قُنْبُلاَ \t\r\n",
        "chapter": 4,
        "notshbayt": "108 ومالك يوم الدين راويه ناصر ***وعند سراط والسراط ل قنبلا \t\r\n"
    },
    {
        "Id": 130,
        "bayt": "109 بِحَيْثُ أَتَى وَالصَّادُ زَاياً أشِمَّهَا ***لَدَى خَلَفٍ وَأشْمِمْ لِخَلاَّدِ الاَوَّلاَ \t\r\n",
        "chapter": 4,
        "notshbayt": "109 بحيث أتى والصاد زايا أشمها ***لدى خلف وأشمم لخلاد الاولا \t\r\n"
    },
    {
        "Id": 131,
        "bayt": "110 عَلَيْهِمْ إِلَيْهِمْ حَمْزَةٌ وَلَدَيْهِموُ ***جَمِيعاً بِضَمِّ الْهاءِ وَقْفاً وَمَوْصِلاَ \t\r\n",
        "chapter": 4,
        "notshbayt": "110 عليهم إليهم حمزة ولديهمو ***جميعا بضم الهاء وقفا وموصلا \t\r\n"
    },
    {
        "Id": 132,
        "bayt": "111 وَصِلْ ضَمَّ مِيمِ الْجَمْعِ قَبْلَ مُحَرَّكٍ ***دِرَاكاً وَقاَلُونٌ بِتَخْيِيرِهِ جَلاَ \t\r\n",
        "chapter": 4,
        "notshbayt": "111 وصل ضم ميم الجمع قبل محرك ***دراكا وقالون بتخييره جلا \t\r\n"
    },
    {
        "Id": 133,
        "bayt": "112 وَمِنْ قَبْلِ هَمْزِ الْقَطْعِ صِلْهَا لِوَرْشِهِمْ ***وَأَسْكَنَهاَ الْبَاقُونَ بَعْدُ لِتَكْمُلاَ \t\r\n",
        "chapter": 4,
        "notshbayt": "112 ومن قبل همز القطع صلها لورشهم ***وأسكنها الباقون بعد لتكملا \t\r\n"
    },
    {
        "Id": 134,
        "bayt": "113 وَمِنْ دُونِ وَصْلٍ وضُمَّهَا قَبْلَ سَاكِنٍ ***لِكُلٍ وَبَعْدَ الْهَاءِ كَسْرُ فَتَى الْعَلاَ \t\r\n",
        "chapter": 4,
        "notshbayt": "113 ومن دون وصل وضمها قبل ساكن ***لكل وبعد الهاء كسر فتى العلا \t\r\n"
    },
    {
        "Id": 135,
        "bayt": "114 مَعَ الْكَسْرِ قَبْلَ الْهَا أَوِ الْيَاءِ سَاكِناً ***وَفي الْوَصْلِ كَسْرُ الْهَاءِ بالضَّمَّ شَمْلَلاَ \t\r\n",
        "chapter": 4,
        "notshbayt": "114 مع الكسر قبل الها أو الياء ساكنا ***وفي الوصل كسر الهاء بالضم شمللا \t\r\n"
    },
    {
        "Id": 136,
        "bayt": "115 كَمَا بِهِمُ الْأَسْبَابُ ثُمَّ عَلَيْهِمُ ***الْقِتَالُ وَقِفْ لِلْكُلِّ بِالْكَسْرِ مُكْمِلاَ \r\n",
        "chapter": 4,
        "notshbayt": "115 كما بهم الأسباب ثم عليهم ***القتال وقف للكل بالكسر مكملا \r\n"
    },
    {
        "Id": 137,
        "bayt": "\r\n",
        "chapter": 4,
        "notshbayt": "\r\n"
    },
    {
        "Id": 138,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 4,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 139,
        "bayt": "باب الإدغام الكبير (42)\r\n",
        "chapter": 5,
        "notshbayt": "باب الإدغام الكبير (42)\r\n"
    },
    {
        "Id": 140,
        "bayt": "\r\n",
        "chapter": 5,
        "notshbayt": "\r\n"
    },
    {
        "Id": 141,
        "bayt": "116 وَدُونَكَ الادغَامَ الْكَبِيرَ وَقُطْبُهُ ***أَبُو عَمْرٍ والْبَصْرِيُّ فِيهِ تَحَفَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "116 ودونك الادغام الكبير وقطبه ***أبو عمر والبصري فيه تحفلا \t\r\n"
    },
    {
        "Id": 142,
        "bayt": "117 فَفِي كِلْمَةٍ عَنْهُ مَنَاسِكَكُمْ وَمَا ***سَلَككُّمْ وَبَاقِي الْبَابِ لَيْسَ مُعَوَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "117 ففي كلمة عنه مناسككم وما ***سلككم وباقي الباب ليس معولا \t\r\n"
    },
    {
        "Id": 143,
        "bayt": "118 وَمَا كَانَ مِنْ مِثْلَيْنِ في كِلْمَتَيْهِمَا ***فَلاَ بُدَّ مِنْ إدْغَامِ مَا كانَ أَوَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "118 وما كان من مثلين في كلمتيهما ***فلا بد من إدغام ما كان أولا \t\r\n"
    },
    {
        "Id": 144,
        "bayt": "119 كَيَعْلَمُ مَا فِيهِ هُدًى وَطُبِعْ عَلَى ***قُلُوبِهِمُ وَالْعَفْوَ وَأْمُرْ تَمَثَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "119 كيعلم ما فيه هدى وطبع على ***قلوبهم والعفو وأمر تمثلا \t\r\n"
    },
    {
        "Id": 145,
        "bayt": "120 إِذَا لَمْ يَكُنْ تَا مُخْبِرٍ أَوْ مُخَاطَبٍ ***أوِ الْمُكْتَسِي تنْوِينُهُ أَوْ مُثَقَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "120 إذا لم يكن تا مخبر أو مخاطب ***أو المكتسي تنوينه أو مثقلا \t\r\n"
    },
    {
        "Id": 146,
        "bayt": "121 كَكُنْتُ تُرَاباً أَنْتَ تُكْرِهُ وَاسِعٌ ***عَلِيمٌ وَأَيْضاً تَمَّ مِيقاَتُ مُثِّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "121 ككنت ترابا أنت تكره واسع ***عليم وأيضا تم ميقات مثلا \t\r\n"
    },
    {
        "Id": 147,
        "bayt": "122 وَقَدْ أَظْهَرُوا فِي الْكَافِ يَحْزُنْكَ كُفْرُهُ ***إِذِ النُّونُ تُخْفَى قَبْلَهَا لِتُجَمَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "122 وقد أظهروا في الكاف يحزنك كفره ***إذ النون تخفى قبلها لتجملا \t\r\n"
    },
    {
        "Id": 148,
        "bayt": "123 وَعِنْدَهُمُ الْوَجْهَانِ في كُلِّ مَوْضِعٍ ***تَسَمَّى لِأَجْلِ الْحَذْفِ فِيهِ مُعَلَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "123 وعندهم الوجهان في كل موضع ***تسمى لأجل الحذف فيه معللا \t\r\n"
    },
    {
        "Id": 149,
        "bayt": "124 كَيَبْتَغِ مَجْزُوماً وَإِنْ يَكُ كاذِباً ***وَيَخْلُ لَكُمْ عَنْ عَالِمٍ طَيِّبِ الْخَلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "124 كيبتغ مجزوما وإن يك كاذبا ***ويخل لكم عن عالم طيب الخلا \t\r\n"
    },
    {
        "Id": 150,
        "bayt": "125 وَيَا قَوْمِ مَالِي ثُمَّ يَا قَوْمِ مَنْ بِلاَ ***خِلاَفٍ عَلَى الْإِدْغَامِ لاَ شَكَّ أُرْسِلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "125 ويا قوم مالي ثم يا قوم من بلا ***خلاف على الإدغام لا شك أرسلا \t\r\n"
    },
    {
        "Id": 151,
        "bayt": "126 وَإِظْهَارُ قَوْمٍ آلَ لُوطٍ لِكَوْنِهِ ***قَلِيلَ حُرُوفٍ رَدَّه مَنُْ تَنَبَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "126 وإظهار قوم آل لوط لكونه ***قليل حروف رده من تنبلا \t\r\n"
    },
    {
        "Id": 152,
        "bayt": "127 بِإِدْغاَمِ لَكَ كَيْدًا وَلَوْ حَجَّ مُظْهِرٌ ***بِإِعْلاَلِ ثَانِيهِ إِذَا صَحَّ لاَعْتَلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "127 بإدغام لك كيدا ولو حج مظهر ***بإعلال ثانيه إذا صح لاعتلا \t\r\n"
    },
    {
        "Id": 153,
        "bayt": "128 فَإِبْدَالُهُ مِنْ هَمْزَةٍ هَاءٌ أصْلُهَا ***وَقَدْ قَالَ بَعْضُ النَّاسِ مِنْ وَاوٍ ابْدِلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "128 فإبداله من همزة هاء أصلها ***وقد قال بعض الناس من واو ابدلا \t\r\n"
    },
    {
        "Id": 154,
        "bayt": "129 وَوَاوُ هُوَ الْمَضْمومُ هَاءً َكَهُو وَمَنْ ***فَأَدْغِمْ وَمَنْ يُظْهِرْ فَبِالْمَدِّ عَلَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "129 وواو هو المضموم هاء كهو ومن ***فأدغم ومن يظهر فبالمد عللا \t\r\n"
    },
    {
        "Id": 155,
        "bayt": "130 وَيَأْتِيَ يَوْمٌ أَدْغَمُوهُ وَنَحْوَهُ ***وَلاَ فَرْقَ يُنْجِي مَنْ عَلَى الْمَدِّ عَوَّلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "130 ويأتي يوم أدغموه ونحوه ***ولا فرق ينجي من على المد عولا \t\r\n"
    },
    {
        "Id": 156,
        "bayt": "131 وَقَبْلَ يَئِسْنَ الْيَاءُ في الَّلاءِ عَارِضٌ ***سُكُونًا أَوَ اصْلاً فَهُوَ يُظْهِرُ مُسْهِلاَ \t\r\n",
        "chapter": 5,
        "notshbayt": "131 وقبل يئسن الياء في اللاء عارض ***سكونا أو اصلا فهو يظهر مسهلا \t\r\n"
    },
    {
        "Id": 157,
        "bayt": "\r\n",
        "chapter": 5,
        "notshbayt": "\r\n"
    },
    {
        "Id": 158,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 5,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 159,
        "bayt": "باب إدغام الحرفين المتقاربين في كلمة وفي كلمتين (26)\r\n",
        "chapter": 6,
        "notshbayt": "باب إدغام الحرفين المتقاربين في كلمة وفي كلمتين (26)\r\n"
    },
    {
        "Id": 160,
        "bayt": "132 وَإِنْ كِلْمَةٌ حَرْفَانِ فِيهَا تَقَارَبَا ***فإِدْغَامُهُ لِلْقَافِ في الْكافِ مُجْتَلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "132 وإن كلمة حرفان فيها تقاربا ***فإدغامه للقاف في الكاف مجتلا \t\r\n"
    },
    {
        "Id": 161,
        "bayt": "133 وَهذَا إِذَا مَا قَبْلَهُ مُتَحَرِّكٌ ***مُبِينٌ وَبَعْدَ الْكافِ مِيمٌ تَخَلَّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "133 وهذا إذا ما قبله متحرك ***مبين وبعد الكاف ميم تخللا \t\r\n"
    },
    {
        "Id": 162,
        "bayt": "134 كَيَرْزُقْكُّمُ وَاثقَكُّمُوا وَخَلَقكُّمُو ***وَمِيثَاقَكُمْ أظْهِرْ وَنَرْزُقُكَ انْجلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "134 كيرزقكم واثقكموا وخلقكمو ***وميثاقكم أظهر ونرزقك انجلا \t\r\n"
    },
    {
        "Id": 163,
        "bayt": "135 وَاِدْغَامُ ذِي التَّحْرِيمِ طَلَّقَكُنَّ قُلْ ***أَحَقُّ وَبِالتَّأْنِيثِ وَالْجَمْعِ أُثْقِلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "135 وادغام ذي التحريم طلقكن قل ***أحق وبالتأنيث والجمع أثقلا \t\r\n"
    },
    {
        "Id": 164,
        "bayt": "136 وَمَهْماَ يَكُونَا كِلْمَتَيْنِ فَمُدْغِمٌ ***أَوَائِلِ كِلْمِ الْبَيْتِ بَعْدُ عَلَى الْوِلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "136 ومهما يكونا كلمتين فمدغم ***أوائل كلم البيت بعد على الولا \t\r\n"
    },
    {
        "Id": 165,
        "bayt": "137 شفَا لَمْ تَضِقْ نَفْسًا بِهَا رُمْ دَوَاضنٍ ***ثَوَى كانَ ذَا حُسْنٍ سَأى مِنْهُ قَدْ جَلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "137 شفا لم تضق نفسا بها رم دواضن ***ثوى كان ذا حسن سأى منه قد جلا \t\r\n"
    },
    {
        "Id": 166,
        "bayt": "138 إِذَا لَمْ يُنَوَّنْ أَوْ يَكُنْ تَا مُخَاطَبٍ ***وَمَا لَيْسَ مَجْزُومًا وَلاَ مُتَثَقِّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "138 إذا لم ينون أو يكن تا مخاطب ***وما ليس مجزوما ولا متثقلا \t\r\n"
    },
    {
        "Id": 167,
        "bayt": "139 فَزُحْزِحَ عَنِ النَّارِ الَّذِي حَاهُ مُدْغَمٌ ***وَفي الْكاَفِ قَافٌ وَهْوَ في الْقَافِ أُدْخِلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "139 فزحزح عن النار الذي حاه مدغم ***وفي الكاف قاف وهو في القاف أدخلا \t\r\n"
    },
    {
        "Id": 168,
        "bayt": "140 خَلَقْ كُلَّ شَيْءٍ لَكْ قُصُوراً وأَظْهِرَا ***إِذَا سَكَنَ الْحَرْفُ الَّذِي قَبْلُ أقْبلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "140 خلق كل شيء لك قصورا وأظهرا ***إذا سكن الحرف الذي قبل أقبلا \t\r\n"
    },
    {
        "Id": 169,
        "bayt": "141 وَفي ذِي المَعَارِجِ تَعْرُجُ الْجِيمُ مُدْغَمٌ ***وَمِنْ قَبْلُ أَخْرَجَ شَطْأَهُ قَدْ تَثَقَّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "141 وفي ذي المعارج تعرج الجيم مدغم ***ومن قبل أخرج شطأه قد تثقلا \t\r\n"
    },
    {
        "Id": 170,
        "bayt": "142 وَعِنْدَ سَبِيلاً شِينُ ذِي الْعَرْشِ مُدْغَمٌ ***وَضَادُ لِبَعْضِ شَأْنِهِمْ مُدْغَمًا تَلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "142 وعند سبيلا شين ذي العرش مدغم ***وضاد لبعض شأنهم مدغما تلا \t\r\n"
    },
    {
        "Id": 171,
        "bayt": "143 وَفي زُوِّجَتْ سِينُ النُّفُوسِ وَمُدْغَمٌ ***لَهُ الرَّأْسُ شَيْبًا بِاخْتِلاَفٍ تَوَصَّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "143 وفي زوجت سين النفوس ومدغم ***له الرأس شيبا باختلاف توصلا \t\r\n"
    },
    {
        "Id": 172,
        "bayt": "144 وَلِلدَّالِ كَلْمٌ تُرْبُ سَهْلٍ ذَكَا شَذاً ***ضَفَا ثُمَّ زُهْدٌ صِدْقُهُ ظَاهِرٌ جلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "144 وللدال كلم ترب سهل ذكا شذا ***ضفا ثم زهد صدقه ظاهر جلا \t\r\n"
    },
    {
        "Id": 173,
        "bayt": "145 وَلَمْ تُدَّغَمْ مَفْتُوحَةً بَعْدَ سَاكِنٍ ***بِحَرْفٍ بِغَيْرِ التَّاءِ فَاعْلَمْهُ وَاعْمَلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "145 ولم تدغم مفتوحة بعد ساكن ***بحرف بغير التاء فاعلمه واعملا \t\r\n"
    },
    {
        "Id": 174,
        "bayt": "146 وفِى عَشْرِهَا وَالطَّاءِ تُدْغَمُ تَاؤُهَا ***وَفي أَحْرُفٍ وَجْهَانِ عَنْهُ تَهَلَّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "146 وفى عشرها والطاء تدغم تاؤها ***وفي أحرف وجهان عنه تهللا \t\r\n"
    },
    {
        "Id": 175,
        "bayt": "147 فَمَعَ حُمِّلُوا التَّوْرَاةَ ثُمَّ الزَّكَاةَ قُلْ ***وَقُلْ آتِ ذَا الْ وَلْتَأْتِ طَائِفَةٌ عَلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "147 فمع حملوا التوراة ثم الزكاة قل ***وقل آت ذا ال ولتأت طائفة علا \t\r\n"
    },
    {
        "Id": 176,
        "bayt": "148 وَفي جِئْتِ شَيْئًا أَظْهَرُوا لِخِطَابِهِ ***وَنُقْصَانِهِ وَالْكَسْرُ الاِدْغَامَ سَهَّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "148 وفي جئت شيئا أظهروا لخطابه ***ونقصانه والكسر الادغام سهلا \t\r\n"
    },
    {
        "Id": 177,
        "bayt": "149 وَفي خَمْسَةٍ وَهْيَ الأَوائِلُ ثَاؤُهَا ***وَفي الصَّادِ ثُمَّ السِّينِ ذَالٌ تَدَخَّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "149 وفي خمسة وهي الأوائل ثاؤها ***وفي الصاد ثم السين ذال تدخلا \t\r\n"
    },
    {
        "Id": 178,
        "bayt": "150 وَفي الَّلامِ رَاءٌ وَهْيَ في الرَّا وَأظْهِرَا ***إِذا انْفَتَحَا بَعدَ المُسَكَّنِ مُنْزَلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "150 وفي اللام راء وهي في الرا وأظهرا ***إذا انفتحا بعد المسكن منزلا \t\r\n"
    },
    {
        "Id": 179,
        "bayt": "151 سِوَى قالَ ثُمَّ النُّونُ تُدْغَمُ فِيهِمَا ***عَلَى إِثْرِ تَحْرِيكٍ سِوَى نَحْنُ مُسْجَلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "151 سوى قال ثم النون تدغم فيهما ***على إثر تحريك سوى نحن مسجلا \t\r\n"
    },
    {
        "Id": 180,
        "bayt": "152 وَتُسْكَنُ عَنْهُ الْمِيمُ مِنْ قَبْلِ بَائِهَا ***عَلَى إِثْرِ تَحْرِيكٍ فَتَخْفَى تَنَزُّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "152 وتسكن عنه الميم من قبل بائها ***على إثر تحريك فتخفى تنزلا \t\r\n"
    },
    {
        "Id": 181,
        "bayt": "153 وَفي مَنْ يَشَاءُ با يُعَذِّبُ حَيْثُمَا ***أَتَى مُدْغَمٌ فَادْرِ الأُصُولَ لِتَأْصُلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "153 وفي من يشاء با يعذب حيثما ***أتى مدغم فادر الأصول لتأصلا \t\r\n"
    },
    {
        "Id": 182,
        "bayt": "154 وَلاَ يَمْنَعُ الإِدْغامُ إِذْ هُوَ عَارِضٌ ***إِمَالَةَ كَالأَبْرَارِ وَالنَّارِ أُثْقِلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "154 ولا يمنع الإدغام إذ هو عارض ***إمالة كالأبرار والنار أثقلا \t\r\n"
    },
    {
        "Id": 183,
        "bayt": "155 وَأَشْمِمْ وَرُمْ فِي غَيْرِ بَاءٍ وَمِيمِهَا ***مَعَ الْبَاءِ أَوْ مِيمٍ وَكُنْ مُتَأَمِّلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "155 وأشمم ورم في غير باء وميمها ***مع الباء أو ميم وكن متأملا \t\r\n"
    },
    {
        "Id": 184,
        "bayt": "156 وَإِدْغَامُ حَرْفٍ قَبْلَهُ صَحَّ سَاكِنٌ ***عَسِيرٌ وَبِالإِخْفَاءِ طَبَّقَ مَفْصِلاَ \t\r\n",
        "chapter": 6,
        "notshbayt": "156 وإدغام حرف قبله صح ساكن ***عسير وبالإخفاء طبق مفصلا \t\r\n"
    },
    {
        "Id": 185,
        "bayt": "157 خُذِ الْعَفْوَ وَأْمُرْ ثُمَّ مِنْ بَعْدِ ظُلْمِهِ ***وَفي المَهْدِ ثُمَّ الخُلْدِ وَالْعِلْمِ فَاشْمُلاَ\r\n",
        "chapter": 6,
        "notshbayt": "157 خذ العفو وأمر ثم من بعد ظلمه ***وفي المهد ثم الخلد والعلم فاشملا\r\n"
    },
    {
        "Id": 186,
        "bayt": "\r\n",
        "chapter": 6,
        "notshbayt": "\r\n"
    },
    {
        "Id": 187,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 6,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 188,
        "bayt": "باب هاء الكناية (10)\t\r\n",
        "chapter": 7,
        "notshbayt": "باب هاء الكناية (10)\t\r\n"
    },
    {
        "Id": 189,
        "bayt": "\r\n",
        "chapter": 7,
        "notshbayt": "\r\n"
    },
    {
        "Id": 190,
        "bayt": "158 وَلَمْ يَصِلُواهَا مُضْمَرٍ قَبْلَ سَاكِنٍ ***وَمَا قَبْلَهُ التَّحْرِيكُ لِلْكُلِّ وُصِّلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "158 ولم يصلواها مضمر قبل ساكن ***وما قبله التحريك للكل وصلا \t\r\n"
    },
    {
        "Id": 191,
        "bayt": "159 وَمَا قَبْلَهُ التَّسْكِينُ لاِبُنِ كَثِيرِهِمْ ***وَفِيهِ مُهَاناً مَعْهُ حَفْصٌ أَخُو وِلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "159 وما قبله التسكين لابن كثيرهم ***وفيه مهانا معه حفص أخو ولا \t\r\n"
    },
    {
        "Id": 192,
        "bayt": "160 وَسَكِّنْ يُؤَدِّهْ مَعْ نُوَلِّهْ وَنُصْلِهْ ***وَنُؤْتِهِ مِنْهَا فَاعَتَبِرْ صَافِياً حَلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "160 وسكن يؤده مع نوله ونصله ***ونؤته منها فاعتبر صافيا حلا \t\r\n"
    },
    {
        "Id": 193,
        "bayt": "161 وَعَنْهُمْ وَعَنْ حَفْصٍ فَأَلْقِهْ وَيَتَّقِهْ ***حَمى صَفْوَهُ قَوْمٌ بِخُلْفٍ وَأَنْهَلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "161 وعنهم وعن حفص فألقه ويتقه ***حمى صفوه قوم بخلف وأنهلا \t\r\n"
    },
    {
        "Id": 194,
        "bayt": "162 وَقُلْ بسُكُونِ الْقَافِ وَالْقَصْرِ حَفْصُهُمْ ***وَيَأْتِهْ لَدَى طه بِالْإِسْكَانِ يُجْتَلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "162 وقل بسكون القاف والقصر حفصهم ***ويأته لدى طه بالإسكان يجتلا \t\r\n"
    },
    {
        "Id": 195,
        "bayt": "163 وَفي الْكُلِّ قَصْرُ الْهَاءِ كانَ لِسَانَهُ ***بخُلْفٍ وَفي طه بِوَجْهَيْنِ بُجِّلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "163 وفي الكل قصر الهاء كان لسانه ***بخلف وفي طه بوجهين بجلا \t\r\n"
    },
    {
        "Id": 196,
        "bayt": "164 وَإِسْكَانُ يَرْضَهُ يُمْنُهُ لُبْسُ طَيِّبٍ ***بِخُلْفِهِمِاَ وَالْقَصُرُ فَاذْكُرْهُ نَوْفَلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "164 وإسكان يرضه يمنه لبس طيب ***بخلفهما والقصر فاذكره نوفلا \t\r\n"
    },
    {
        "Id": 197,
        "bayt": "165 لَهُ الرُّحّبُ وَالزِّلْزَالُ خَيْراً يَرَهْ بِهَا ***وَشَرًّا يَرَهْ حَرْفَيْهِ سَكِّنْ لِيَسْهُلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "165 له الرحب والزلزال خيرا يره بها ***وشرا يره حرفيه سكن ليسهلا \t\r\n"
    },
    {
        "Id": 198,
        "bayt": "166 وَعى نَفَرٌ أَرْجِئْهُ بِالْهَمْزِ سَاكِناً ***وَفي الْهَاءِ ضَمٌّ لَفَّ دَعْوَاهُ حَرْمَلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "166 وعى نفر أرجئه بالهمز ساكنا ***وفي الهاء ضم لف دعواه حرملا \t\r\n"
    },
    {
        "Id": 199,
        "bayt": "167 وَأَسْكِنْ نَصِيراً فَازَ وَاكْسِرْ لِغَيْرِهِمْ ***وَصِلْهَا جوَاداً دُونَ رَيْبٍ لِتُوصَلاَ \t\r\n",
        "chapter": 7,
        "notshbayt": "167 وأسكن نصيرا فاز واكسر لغيرهم ***وصلها جوادا دون ريب لتوصلا \t\r\n"
    },
    {
        "Id": 200,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 7,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 201,
        "bayt": "باب المد والقصر (15)\r\n",
        "chapter": 8,
        "notshbayt": "باب المد والقصر (15)\r\n"
    },
    {
        "Id": 202,
        "bayt": "\r\n",
        "chapter": 8,
        "notshbayt": "\r\n"
    },
    {
        "Id": 203,
        "bayt": "168 إِذَا أَلِفٌ أَوْ يَاؤُهَا بَعْدَ كَسْرَةٍ ***أَوِ الْوَاوُ عَنْ ضَمّ لَقِي الْهَمْزَ طُوِّلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "168 إذا ألف أو ياؤها بعد كسرة ***أو الواو عن ضم لقي الهمز طولا \t\r\n"
    },
    {
        "Id": 204,
        "bayt": "169 فَإِنْ يَنْفَصِلْ فَالْقَصْرَ بادِرْهُ طَالِباً ***بِخُلْفِهِماَ يُرْوِيكَ دَرًّا وَمُخْضَلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "169 فإن ينفصل فالقصر بادره طالبا ***بخلفهما يرويك درا ومخضلا \t\r\n"
    },
    {
        "Id": 205,
        "bayt": "170 كَجِئَ وَعَنْ سُوءٍ وَشَاءَ اتِّصَالُهُ ***وَمَفْصُولُهُ في أُمِّهَا أَمْرُهُ إِلَى \t\r\n",
        "chapter": 8,
        "notshbayt": "170 كجئ وعن سوء وشاء اتصاله ***ومفصوله في أمها أمره إلى \t\r\n"
    },
    {
        "Id": 206,
        "bayt": "171 وَمَا بَعْدَ هَمْزٍ ثَابِتٍ أَوْ مُغَيَّرٍ ***فَقَصْرٌ وَقَدْ يُرْوَى لِوَرْش مُطَوَّلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "171 وما بعد همز ثابت أو مغير ***فقصر وقد يروى لورش مطولا \t\r\n"
    },
    {
        "Id": 207,
        "bayt": "172 وَوَسَّطَهُ قَوْمٌ كَآمَنَ هؤُلاَ ***ءِ آلِهَةً آتى لِلْإِيمَانِ مُثِّلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "172 ووسطه قوم كآمن هؤلا ***ء آلهة آتى للإيمان مثلا \t\r\n"
    },
    {
        "Id": 208,
        "bayt": "173 سِوى يَاءِ إِسْرَاءيِلَ أَوْ بَعْدَ سَاكِنٍ ***صَحِيحٍ كَقُرْآنِ وَمَسْئُولاً اسْأَلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "173 سوى ياء إسراءيل أو بعد ساكن ***صحيح كقرآن ومسئولا اسألا \t\r\n"
    },
    {
        "Id": 209,
        "bayt": "174 وَمَا بَعْدَ هَمْزِ الْوَصْلِ إيتِ وَبَعْضُهُمْ ***يُؤَاخِذُكُم آلانَ مُسْتَفْهِماً تَلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "174 وما بعد همز الوصل إيت وبعضهم ***يؤاخذكم آلان مستفهما تلا \t\r\n"
    },
    {
        "Id": 210,
        "bayt": "175 وَعَادً الْأُولى وَابْنُ غَلْبُونَ طَاهِرٌ ***بِقَصْرِ جَمِيعِ الْبَاب قَالَ وَقَوَّلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "175 وعاد الأولى وابن غلبون طاهر ***بقصر جميع الباب قال وقولا \t\r\n"
    },
    {
        "Id": 211,
        "bayt": "176 وَعَنْ كُلِّهِمْ بِالْمَدِّ مَا قَبْلَ ***وعِنْدَ سُكُونِ الْوَقْفِ وَجْهَانِ أُصِّلا \t\r\n",
        "chapter": 8,
        "notshbayt": "176 وعن كلهم بالمد ما قبل ***وعند سكون الوقف وجهان أصلا \t\r\n"
    },
    {
        "Id": 212,
        "bayt": "177 وَمُدَّ لَهُ عِنْدَ الْفَوَاتِحِ مُشْبِعاً ***وَفي عَيْن الْوَجْهَانِ وَالطُّولُ فُضِّلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "177 ومد له عند الفواتح مشبعا ***وفي عين الوجهان والطول فضلا \t\r\n"
    },
    {
        "Id": 213,
        "bayt": "178 وَفي نَحْوِ طهَ الْقَصْرُ إِذْ لَيْسَ سَاكِنٌ ***وَمَا فِي أَلِفْ مِنْ حَرْفِ مَدٍ فَيُمْطَلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "178 وفي نحو طه القصر إذ ليس ساكن ***وما في ألف من حرف مد فيمطلا \t\r\n"
    },
    {
        "Id": 214,
        "bayt": "179 وَإِنْ تَسْكُنِ الْيَا بَيْنَ فَتْحٍ وَهَمْزَةٍ ***بِكَلِمَةٍ أَوْ وَاوٌ فَوَجْهَانِ جُمِّلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "179 وإن تسكن اليا بين فتح وهمزة ***بكلمة أو واو فوجهان جملا \t\r\n"
    },
    {
        "Id": 215,
        "bayt": "180 بِطُولٍ وَقَصْرٍ وَصْلُ وَرْشٍ وَوَقْفُهُ ***وَعِنْدَ سُكُونِ الْوَقْفِ لِلْكُلِّ أُعْمِلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "180 بطول وقصر وصل ورش ووقفه ***وعند سكون الوقف للكل أعملا \t\r\n"
    },
    {
        "Id": 216,
        "bayt": "181 وَعَنْهُمْ سُقُوطُ الْمَدِّ فِيهِ وَوَرْشُهُمْ ***يُوَافِقُهُمْ فِي حَيْثُ لَا هَمْزَ مُدْخَلاَ \t\r\n",
        "chapter": 8,
        "notshbayt": "181 وعنهم سقوط المد فيه وورشهم ***يوافقهم في حيث لا همز مدخلا \t\r\n"
    },
    {
        "Id": 217,
        "bayt": "182 وَفِي وَاوِ سَوْآتٍ خِلاَفٌ لِوَرْشِهِمْ ***وَعَنْ كُلٍ الْمَوْءُودَةُ اقْصُرْ وَمَوْئِلاَ\r\n",
        "chapter": 8,
        "notshbayt": "182 وفي واو سوآت خلاف لورشهم ***وعن كل الموءودة اقصر وموئلا\r\n"
    },
    {
        "Id": 218,
        "bayt": "\r\n",
        "chapter": 8,
        "notshbayt": "\r\n"
    },
    {
        "Id": 219,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 8,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 220,
        "bayt": "باب الهمزتين في كلمة (19)\r\n",
        "chapter": 9,
        "notshbayt": "باب الهمزتين في كلمة (19)\r\n"
    },
    {
        "Id": 221,
        "bayt": "\r\n",
        "chapter": 9,
        "notshbayt": "\r\n"
    },
    {
        "Id": 222,
        "bayt": "183 وَتَسْهِيلُ أُخْرَى هَمْزَتَيْنِ بِكِلْمةٍ ***سَمَا وَبِذَاتِ الْفتْحِ خُلْفٌ لِتَجْمُلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "183 وتسهيل أخرى همزتين بكلمة ***سما وبذات الفتح خلف لتجملا \t\r\n"
    },
    {
        "Id": 223,
        "bayt": "184 وَقُلْ أَلِفاً عَنْ أَهْلِ مِصْرَ تَبَدَّلَّتْ ***لِوَرْشٍ وَفي بَغْدَادَ يُرْوَى مُسَهَّلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "184 وقل ألفا عن أهل مصر تبدلت ***لورش وفي بغداد يروى مسهلا \t\r\n"
    },
    {
        "Id": 224,
        "bayt": "185 وَحَقَّقَهَا فِي فُصِّلَتْ صُحْبَةٌءأَعْ ***جَمِيٌّ وَالأولَى أَسْقِطَنَّ لِتُسْهِلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "185 وحققها في فصلت صحبةءأع ***جمي والأولى أسقطن لتسهلا \t\r\n"
    },
    {
        "Id": 225,
        "bayt": "186 وَهَمْزَة أَذْهَبْتُمْ فِي الأَحْقَافِ شُفِّعَتْ ***بِأُخْرَى كَمَا دَامَتْ وِصَالاً مُوَصَّلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "186 وهمزة أذهبتم في الأحقاف شفعت ***بأخرى كما دامت وصالا موصلا \t\r\n"
    },
    {
        "Id": 226,
        "bayt": "187 وَفِي نُونٍ فِي أَنْ كَانَ شَفعَ حَمْزَةٌ ***وَشُعْبَةُ أَيْضاً وَالدِّمَشْقِي مُسَهِّلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "187 وفي نون في أن كان شفع حمزة ***وشعبة أيضا والدمشقي مسهلا \t\r\n"
    },
    {
        "Id": 227,
        "bayt": "188 وَفِي آلِ عِمْرَانَ عَنِ ابْنِ كَثِيرِهِمْ ***يُشَفَّعُ أَنْ يُؤْتَى إِلَى مَا تَسَهَّلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "188 وفي آل عمران عن ابن كثيرهم ***يشفع أن يؤتى إلى ما تسهلا \t\r\n"
    },
    {
        "Id": 228,
        "bayt": "189 وَطه وفِي الأَعْرَافِ وَالشُّعَرَا بِهَا ***ءَآمَنْتُمُ لِلكُلِّ ثَالِثًا ابْدِلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "189 وطه وفي الأعراف والشعرا بها ***ءآمنتم للكل ثالثا ابدلا \t\r\n"
    },
    {
        "Id": 229,
        "bayt": "190 وَحَقَّقَ ثَانٍ صُحْبَةٌ ولِقُنْبُلٍ ب ***ِإِسْقَاطِهِ الأُولى بِطه تُقُبِّلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "190 وحقق ثان صحبة ولقنبل ب ***إسقاطه الأولى بطه تقبلا \t\r\n"
    },
    {
        "Id": 230,
        "bayt": "191 وَفي كُلِّهَا حَفْصٌ وَأَبْدَلَ قُنْبُلٌ ***فِي اْلأَعْرَافِ مِنْهَا الْوَاوَ وَالْمُلْكِ مُوْصِلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "191 وفي كلها حفص وأبدل قنبل ***في الأعراف منها الواو والملك موصلا \t\r\n"
    },
    {
        "Id": 231,
        "bayt": "192 وَإِنْ هَمْزُ وَصْلٍ بَيْنَ لاَمٍ مُسَكِّنٍ ***وَهَمْزَةِ الاِسْتِفْهَامِ فَامْدُدْهُ مُبْدِلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "192 وإن همز وصل بين لام مسكن ***وهمزة الاستفهام فامدده مبدلا \t\r\n"
    },
    {
        "Id": 232,
        "bayt": "193 فَلِلْكُلِّ ذَا أَوْلى وَيَقْصُرُهُ الَّذِي ***يُسَهِّلُ عَنْ كُلِّ كَآلانَ مُثِّلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "193 فللكل ذا أولى ويقصره الذي ***يسهل عن كل كآلان مثلا \t\r\n"
    },
    {
        "Id": 233,
        "bayt": "194 وَلاَ مَدَّ بَيْنَ الْهَمْزَتَيْنِ هُنَا وَلاَ ***بِحَيْثُ ثَلاَثٌ يَتَّفِقْنَ تَنَزُّلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "194 ولا مد بين الهمزتين هنا ولا ***بحيث ثلاث يتفقن تنزلا \t\r\n"
    },
    {
        "Id": 234,
        "bayt": "195 وَأَضْرُبُ جَمْعِ الْهَمْزَتَيْنِ ثَلاَثَةٌ ***ءأَنْذَرْتَهُمْ أَمْ لَمْ أَئِنَّا أؤُنْزِلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "195 وأضرب جمع الهمزتين ثلاثة ***ءأنذرتهم أم لم أئنا أؤنزلا \t\r\n"
    },
    {
        "Id": 235,
        "bayt": "196 وَمَدُّكَ قَبْلَ الْفَتْحِ وَالْكَسْرِ حُجَّةٌ ***بِهَا لُـذ وَقَبْلَ الْكَسْرِ خُلْفٌ لَهُ وَلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "196 ومدك قبل الفتح والكسر حجة ***بها لـذ وقبل الكسر خلف له ولا \t\r\n"
    },
    {
        "Id": 236,
        "bayt": "197 وَفي سَبْعَةٍ لاَ خُلْفَ عَنْهُ بِمَرْيَمٍ ***وَفي حَرْفَيِ الأَعْرَافِ وَالشُّعَرَا الْعُلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "197 وفي سبعة لا خلف عنه بمريم ***وفي حرفي الأعراف والشعرا العلا \t\r\n"
    },
    {
        "Id": 237,
        "bayt": "198 أَئِنَّكَ آئِفْكاً مَعًا فَوْقَ صَادِهَا ***وَفي فُصِّلَتْ حَرْفٌ وَبِالخُلْفِ سُهِّلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "198 أئنك آئفكا معا فوق صادها ***وفي فصلت حرف وبالخلف سهلا \t\r\n"
    },
    {
        "Id": 238,
        "bayt": "199 وَآئِمَّةً بِالخُلْفِ قَدْ مَدَّ وَحْدَهُ ***وَسَهِّلْ سَمَا وَصْفاً وَفي النَّحْوِ أُبْدِلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "199 وآئمة بالخلف قد مد وحده ***وسهل سما وصفا وفي النحو أبدلا \t\r\n"
    },
    {
        "Id": 239,
        "bayt": "200 وَمَدُّكَ قَبْلَ الضَّمِّ لَبَّى حَبِيبُهُ ***بِخُلْفهِمَا بَرَّا وَجَاءَ لِيَفْصِلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "200 ومدك قبل الضم لبى حبيبه ***بخلفهما برا وجاء ليفصلا \t\r\n"
    },
    {
        "Id": 240,
        "bayt": "201 وَفي آلِ عِمْرَانَ رَووْا لِهِشَامِهِمْ ***كَحَفْصٍ وَفي الْبَاقِي كَقَالُونَ وَاعْتَلاَ \t\r\n",
        "chapter": 9,
        "notshbayt": "201 وفي آل عمران رووا لهشامهم ***كحفص وفي الباقي كقالون واعتلا \t\r\n"
    },
    {
        "Id": 241,
        "bayt": "\r\n",
        "chapter": 9,
        "notshbayt": "\r\n"
    },
    {
        "Id": 242,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 9,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 243,
        "bayt": "باب الهمزتين في كلمتين (12)\r\n",
        "chapter": 10,
        "notshbayt": "باب الهمزتين في كلمتين (12)\r\n"
    },
    {
        "Id": 244,
        "bayt": "\r\n",
        "chapter": 10,
        "notshbayt": "\r\n"
    },
    {
        "Id": 245,
        "bayt": "202 وَأَسْقَطَ الأُولَى في اتِّفَاقِهِمَا مَعاً ***إِذَا كَانَتَا مِنْ كِلْمَتَيْنِ فَتَى الْعُلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "202 وأسقط الأولى في اتفاقهما معا ***إذا كانتا من كلمتين فتى العلا \t\r\n"
    },
    {
        "Id": 246,
        "bayt": "203 كَجَا أَمْرُنَا مِنَ السَّماَ إِنَّ أَوْلِيَا ***أُولئِكَ أَنْوَاعُ اتِّفَاقٍ تَجَمَّلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "203 كجا أمرنا من السما إن أوليا ***أولئك أنواع اتفاق تجملا \t\r\n"
    },
    {
        "Id": 247,
        "bayt": "204 وَقَالُونُ وَالْبَزِّيُّ في الْفَتْحِ وَافَقَا ***وَفي غَيْرِهِ كَالْياَ وَكَالْوَاوِ سَهَّلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "204 وقالون والبزي في الفتح وافقا ***وفي غيره كاليا وكالواو سهلا \t\r\n"
    },
    {
        "Id": 248,
        "bayt": "205 وَبِالسُّوءِ إِلاَّ أَبْدَلاَ ثُمَّ أَدْغَمَا ***وَفِيهِ خِلاَفٌ عَنْهُمَا لَيْسَ مُقْفَلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "205 وبالسوء إلا أبدلا ثم أدغما ***وفيه خلاف عنهما ليس مقفلا \t\r\n"
    },
    {
        "Id": 249,
        "bayt": "206 وَالأُخْرَى كَمَدٍّ عِنْدَ وَرْشٍ وَقُنْبُلٍ ***وَقَدْ قِيلَ مَحْضُ المَدِّ عَنْهَا تَبَدَّلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "206 والأخرى كمد عند ورش وقنبل ***وقد قيل محض المد عنها تبدلا \t\r\n"
    },
    {
        "Id": 250,
        "bayt": "207 وَفي هؤُلاَ إِنْ وَالْبِغَا إِنْ لِوَرْشِهِمْ ***بِيَاءِ خَفِيفِ الْكَسْرِ بَعْضُهُمْ تَلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "207 وفي هؤلا إن والبغا إن لورشهم ***بياء خفيف الكسر بعضهم تلا \t\r\n"
    },
    {
        "Id": 251,
        "bayt": "208 وَإِنْ حَرْفُ مَدِّ قَبْلَ هَمْزٍ مُغَيَّرٍ ***يَجُزْ قَصْرُهُ وَالْمَدُّ مَا زَالَ أَعْدَلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "208 وإن حرف مد قبل همز مغير ***يجز قصره والمد ما زال أعدلا \t\r\n"
    },
    {
        "Id": 252,
        "bayt": "209 وَتَسْهِيلُ الأُخْرَى في اخْتِلاَفِهِماَ سَمَا ***تَفِيءَ إِلَى مَعْ جَاءَ أُمَّةً انْزِلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "209 وتسهيل الأخرى في اختلافهما سما ***تفيء إلى مع جاء أمة انزلا \t\r\n"
    },
    {
        "Id": 253,
        "bayt": "210 نَشَاءُ أَصَبْنَا والسَّماءِ أَوِ ائْتِنَا ***فَنَوْعَانِ قُلْ كالْيَا وَكَالْوَاوِ سُهِّلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "210 نشاء أصبنا والسماء أو ائتنا ***فنوعان قل كاليا وكالواو سهلا \t\r\n"
    },
    {
        "Id": 254,
        "bayt": "211 وَنَوْعَانِ مِنْهَا أُبْدِلاَ مِنْهُمَا وَقُلْ ***يَشَاءُ إِلى كالْيَاءِ أَقْيَسُ مَعْدِلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "211 ونوعان منها أبدلا منهما وقل ***يشاء إلى كالياء أقيس معدلا \t\r\n"
    },
    {
        "Id": 255,
        "bayt": "212 وَعَنْ أَكْثَرِ الْقُرَّاءِ تُبْدَلُ وَاوُهَا ***وَكُلٌّ بِهَمْزِ الْكُلِّ يَبْدَا مُفَصَّلاَ \t\r\n",
        "chapter": 10,
        "notshbayt": "212 وعن أكثر القراء تبدل واوها ***وكل بهمز الكل يبدا مفصلا \t\r\n"
    },
    {
        "Id": 256,
        "bayt": "213 وَالإِبْدَالُ مَحْضٌ وَالْمُسَهَّلُ بَيْنَ مَا ***هُوَ الْهَمْزُ وَالحَرْفُ الَّذِي مِنهُ أُشْكِلاَ\r\n",
        "chapter": 10,
        "notshbayt": "213 والإبدال محض والمسهل بين ما ***هو الهمز والحرف الذي منه أشكلا\r\n"
    },
    {
        "Id": 257,
        "bayt": "\r\n",
        "chapter": 10,
        "notshbayt": "\r\n"
    },
    {
        "Id": 258,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 10,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 259,
        "bayt": "باب الهمز المفرد (12)\t\r\n",
        "chapter": 11,
        "notshbayt": "باب الهمز المفرد (12)\t\r\n"
    },
    {
        "Id": 260,
        "bayt": "\r\n",
        "chapter": 11,
        "notshbayt": "\r\n"
    },
    {
        "Id": 261,
        "bayt": "214 إِذَا سَكَنَتْ فَاءً مِنَ الْفِعْلِ هَمْزَةٌ ***فَوَرْشٌ يُرِيهَا حَرْفَ مَدٍّ مُبَدَّلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "214 إذا سكنت فاء من الفعل همزة ***فورش يريها حرف مد مبدلا \t\r\n"
    },
    {
        "Id": 262,
        "bayt": "215 سِوَى جُمْلَةِ الإِيوَاءِ وَالْوَاوُ عَنْهُ إِنْ ***تَفَتَّحَ إِثْرَ الضَّمِّ نَحْوَ مُؤَجَّلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "215 سوى جملة الإيواء والواو عنه إن ***تفتح إثر الضم نحو مؤجلا \t\r\n"
    },
    {
        "Id": 263,
        "bayt": "216 وَيُبْدَلُ لِلسُّوسِيِّ كُلُّ مُسَكَّنٍ ***مِنَ الْهَمْزِ مَدًّا غَيْرَ مَجْزُومٍ اْهْمِلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "216 ويبدل للسوسي كل مسكن ***من الهمز مدا غير مجزوم اهملا \t\r\n"
    },
    {
        "Id": 264,
        "bayt": "217 تَسُؤْ وَنَشَأْ سِتٌّ وَعَشْرُ يَشَأ وَمَعْ ***يُهَيِّئْ وَنَنْسَأْهَا يُنَبَّأْ تَكَمَّلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "217 تسؤ ونشأ ست وعشر يشأ ومع ***يهيئ وننسأها ينبأ تكملا \t\r\n"
    },
    {
        "Id": 265,
        "bayt": "218 وَهَيِّئْ وَأَنْبِئْهُمْ وَنَبِّئْ بِأَرْبَعٍ ***وَأَرْجِئْ مَعًا وَاقْرَأْ ثَلاَثًا فَحَصِّلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "218 وهيئ وأنبئهم ونبئ بأربع ***وأرجئ معا واقرأ ثلاثا فحصلا \t\r\n"
    },
    {
        "Id": 266,
        "bayt": "219 وتُؤْوِي وَتُؤْوِيهِ أَخَفُّ بِهَمْزِهِ ***وَرِئْيًا بِتَرْكِ الْهَمْزِ يُشْبِهُ الامْتِلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "219 وتؤوي وتؤويه أخف بهمزه ***ورئيا بترك الهمز يشبه الامتلا \t\r\n"
    },
    {
        "Id": 267,
        "bayt": "220 وَمُؤْصَدَةٌ أَوْصَدتُّ يُشْبِهُ كُلُّهُ ***تَخَيَّرَهُ أَهْلُ الأَدَاءِ مُعَلَّلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "220 ومؤصدة أوصدت يشبه كله ***تخيره أهل الأداء معللا \t\r\n"
    },
    {
        "Id": 268,
        "bayt": "221 وَبَارِئِكُمْ بِالْهَمْزِ حَالَ سُكُونِهِ ***وَقَالَ ابْنَ غَلْبُونٍ بِيَاءٍ تَبَدَّلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "221 وبارئكم بالهمز حال سكونه ***وقال ابن غلبون بياء تبدلا \t\r\n"
    },
    {
        "Id": 269,
        "bayt": "222 وَوَالاَهُ في بِئْرٍ وَفي بِئْسَ وَرْشُهُمْ ***وَفي الذِّئْبِ وَرْشٌ وَالْكِسَائِي فَأَبْدَلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "222 ووالاه في بئر وفي بئس ورشهم ***وفي الذئب ورش والكسائي فأبدلا \t\r\n"
    },
    {
        "Id": 270,
        "bayt": "223 وَفي لُؤْلُؤٍ في العُرْفِ وَالنُّكْرِ شُعْبَةٌ ***وَيَأْلِتْكُمُ الدُّورِي وَالاِبْدَالُ يجْتَلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "223 وفي لؤلؤ في العرف والنكر شعبة ***ويألتكم الدوري والابدال يجتلا \t\r\n"
    },
    {
        "Id": 271,
        "bayt": "224 وَوَرْشٌ لِئَلاَّ والنَّسِىءُ بِيَائِهِ ***وَأَدْغَمَ في يَاءِ النَّسِىءِ فَثَقَّلاَ \t\r\n",
        "chapter": 11,
        "notshbayt": "224 وورش لئلا والنسىء بيائه ***وأدغم في ياء النسىء فثقلا \t\r\n"
    },
    {
        "Id": 272,
        "bayt": "225 وَإِبْدَالُ أُخْرَى الْهَمْزَتَيْنِ لِكُلِّهِمْ ***إِذَا سَكَنَتْ عَزْمٌ كَآدَمَ أُوهِلاَ \r\n",
        "chapter": 11,
        "notshbayt": "225 وإبدال أخرى الهمزتين لكلهم ***إذا سكنت عزم كآدم أوهلا \r\n"
    },
    {
        "Id": 273,
        "bayt": "\r\n",
        "chapter": 11,
        "notshbayt": "\r\n"
    },
    {
        "Id": 274,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 11,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 275,
        "bayt": "باب نقل حركة الهمزة إلى الساكن قبلها (9)\r\n",
        "chapter": 12,
        "notshbayt": "باب نقل حركة الهمزة إلى الساكن قبلها (9)\r\n"
    },
    {
        "Id": 276,
        "bayt": "226 وَحَرِّكْ لِوَرْشٍ كُلَّ سَاكِنِ آخِرٍ ***صَحِيحٍ بِشَكْلِ الْهَمْزِ واحْذِفْهُ مُسْهِلاَ \t\r\n",
        "chapter": 12,
        "notshbayt": "226 وحرك لورش كل ساكن آخر ***صحيح بشكل الهمز واحذفه مسهلا \t\r\n"
    },
    {
        "Id": 277,
        "bayt": "227 وَعَنْ حَمْزَةٍ في الْوَقْفِ خُلْفٌ وَعِنْدَهُ ***رَوَى خَلَفٌ في الْوَقْفِ سَكْتًا مُقَلَّلاَ \t\r\n",
        "chapter": 12,
        "notshbayt": "227 وعن حمزة في الوقف خلف وعنده ***روى خلف في الوقف سكتا مقللا \t\r\n"
    },
    {
        "Id": 278,
        "bayt": "228 وَيَسْكُتُ في شَيْءٍ وَشَيْئًا وَبَعْضُهُمْ ***لَدَى الَّلامِ لِلتَّعْرِيفِ عَنْ حَمْزَةٍ تَلاَ \t\r\n",
        "chapter": 12,
        "notshbayt": "228 ويسكت في شيء وشيئا وبعضهم ***لدى اللام للتعريف عن حمزة تلا \t\r\n"
    },
    {
        "Id": 279,
        "bayt": "229 وَشَيْءٍ وَشَيْئًا لَمْ يَزِدْ وَلِنَافِعٍ ***لَدَى يُونُسٍ آلانَ بِالنَّقْلِ نُقِّلاَ \t\r\n",
        "chapter": 12,
        "notshbayt": "229 وشيء وشيئا لم يزد ولنافع ***لدى يونس آلان بالنقل نقلا \t\r\n"
    },
    {
        "Id": 280,
        "bayt": "230 وَقُلْ عَادًا الاُوْلَى بِإِسْكَانِ لامِهِ ***وَتَنْوِينِهِ بِالْكَسْرِ كَاسِيهِ ظَلّلاَ \t\r\n",
        "chapter": 12,
        "notshbayt": "230 وقل عادا الاولى بإسكان لامه ***وتنوينه بالكسر كاسيه ظللا \t\r\n"
    },
    {
        "Id": 281,
        "bayt": "231 وَأَدْغَمَ بَاقِيهِمْ وَبِالنَّقْلِ وَصْلُهُمْ ***وَبَدْؤُهُمْ وَالْبَدْءُ بِالأَصْلِ فُضِّلاَ \t\r\n",
        "chapter": 12,
        "notshbayt": "231 وأدغم باقيهم وبالنقل وصلهم ***وبدؤهم والبدء بالأصل فضلا \t\r\n"
    },
    {
        "Id": 282,
        "bayt": "232 لِقَالُونَ وَالْبَصْرِي وَتُهْمَزُ وَاوُهُ ***لِقَالُونَ حَالَ النَّقْلِ بَدْءًا وَمَوْصِلاَ \t\r\n",
        "chapter": 12,
        "notshbayt": "232 لقالون والبصري وتهمز واوه ***لقالون حال النقل بدءا وموصلا \t\r\n"
    },
    {
        "Id": 283,
        "bayt": "233 وَتَبْدَأْ بِهَمْزِ الْوَصْلِ في النَّقْلِ كُلِّهِ ***وَإِنْ كُنْتَ مُعْتَدًّا بِعَارِضِهِ فَلاَ \t\r\n",
        "chapter": 12,
        "notshbayt": "233 وتبدأ بهمز الوصل في النقل كله ***وإن كنت معتدا بعارضه فلا \t\r\n"
    },
    {
        "Id": 284,
        "bayt": "234 وَنقْلُ رِدًا عَنْ نَافِعٍ وَكِتَابِيهْ ***بِالإِسْكانِ عَنْ وَرْشٍ أَصَحُّ تَقَبُّلاَ\r\n",
        "chapter": 12,
        "notshbayt": "234 ونقل ردا عن نافع وكتابيه ***بالإسكان عن ورش أصح تقبلا\r\n"
    },
    {
        "Id": 285,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 12,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 286,
        "bayt": "باب وقف حمزة وهشام على الهمز (20)\r\n",
        "chapter": 13,
        "notshbayt": "باب وقف حمزة وهشام على الهمز (20)\r\n"
    },
    {
        "Id": 287,
        "bayt": "\t\r\n",
        "chapter": 13,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 288,
        "bayt": "\t\r\n",
        "chapter": 13,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 289,
        "bayt": "235 وَحَمْزَةُ عِنْدَ الْوَقْفِ سَهَّلَ هَمْزَهُ ***إِذَا كَانَ وَسْطًا أَوْ تَطَرَّفَ مَنْزِلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "235 وحمزة عند الوقف سهل همزه ***إذا كان وسطا أو تطرف منزلا \t\r\n"
    },
    {
        "Id": 290,
        "bayt": "236 فَأَبْدِلْهُ عَنْهُ حَرْفَ مَدٍّ مُسَكَّنًا ***وَمِنْ قَبْلِهِ تَحْرِيكُهُ قَدْ تَنَزَّلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "236 فأبدله عنه حرف مد مسكنا ***ومن قبله تحريكه قد تنزلا \t\r\n"
    },
    {
        "Id": 291,
        "bayt": "237 وَحَرِّكْ بِهِ مَا قَبْلَهُ مَتَسَكِّنًا ***وَأَسْقِطْهُ حَتّى يَرْجِعَ اللَّفْظُ أَسْهَلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "237 وحرك به ما قبله متسكنا ***وأسقطه حتى يرجع اللفظ أسهلا \t\r\n"
    },
    {
        "Id": 292,
        "bayt": "238 سِوَى أَنَّهُ مِنْ بَعْدِ ما أَلِفٍ جَرى ***يُسَهِّلُهُ مَهْمَا تَوَسَّطَ مَدْخلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "238 سوى أنه من بعد ما ألف جرى ***يسهله مهما توسط مدخلا \t\r\n"
    },
    {
        "Id": 293,
        "bayt": "239 وَيُبْدِلُهُ مَهْمَا تَطَرَّفَ مِثْلُهُ ***وَيَقْصُرُ أَوْ يَمْضِي عَلَى الْمَدِّ أَطْوَلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "239 ويبدله مهما تطرف مثله ***ويقصر أو يمضي على المد أطولا \t\r\n"
    },
    {
        "Id": 294,
        "bayt": "240 وَيُدْغِمُ فِيهِ الْوَاوَ وَالْيَاءَ مُبْدِلاَ ***إِذَا زِيدَتَا مِنْ قَبْلُ حَتَّى يُفَصَّلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "240 ويدغم فيه الواو والياء مبدلا ***إذا زيدتا من قبل حتى يفصلا \t\r\n"
    },
    {
        "Id": 295,
        "bayt": "241 وَيُسْمِعُ بَعْدَ الْكَسْرِ وَالضَّمِّ هَمْزَه ***لَدى فَتْحِهِ يَاءًا وَوَاوًا مُحَوَّلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "241 ويسمع بعد الكسر والضم همزه ***لدى فتحه ياءا وواوا محولا \t\r\n"
    },
    {
        "Id": 296,
        "bayt": "242 وَفي غَيْرِ هذَا بَيْنَ بَيْنَ وَمِثْلُهُ ***يَقُولُ هِشَامٌ مَا تَطَرَّفَ مُسْهِلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "242 وفي غير هذا بين بين ومثله ***يقول هشام ما تطرف مسهلا \t\r\n"
    },
    {
        "Id": 297,
        "bayt": "243 وَرِءْيَا عَلَى إِظْهَارِهِ وَادِّغَامِهِ ***وَبَعْضٌ بِكَسْرِ الْها لِيَاءٍ تَحَوَّلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "243 ورءيا على إظهاره وادغامه ***وبعض بكسر الها لياء تحولا \t\r\n"
    },
    {
        "Id": 298,
        "bayt": "244 كَقَوْلِكَ أَنْبِئْهُمْ وَنَبِّئْهُمْ وَقَدْ ***رَوَوْا أَنَّهُ بِالخَطِّ كانَ مُسَهَّلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "244 كقولك أنبئهم ونبئهم وقد ***رووا أنه بالخط كان مسهلا \t\r\n"
    },
    {
        "Id": 299,
        "bayt": "245 فَفِي الْيَا يَلِي والْوَاوِ وَالحَذْفِ رَسْمَهُ ***وَالاَخْفَشُ بَعْدَ الْكَسْرِ والضَّمِّ أَبْدَلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "245 ففي اليا يلي والواو والحذف رسمه ***والاخفش بعد الكسر والضم أبدلا \t\r\n"
    },
    {
        "Id": 300,
        "bayt": "246 بِيَاءِ وَعَنْهُ الْوَاوُ في عَكْسِهِ وَمَنْ ***حَكَى فِيهِمَا كَالْيَا وَكَالْوَاوِ أَعْضَلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "246 بياء وعنه الواو في عكسه ومن ***حكى فيهما كاليا وكالواو أعضلا \t\r\n"
    },
    {
        "Id": 301,
        "bayt": "247 وَمْسْتَهْزِءُونَ الْحَذْفُ فِيهِ وَنَحْوِهِ ***وَضَمٌّ وَكَسْرٌ قِبْلُ قِيلَ وَأُخْمِلاً \t\r\n",
        "chapter": 13,
        "notshbayt": "247 ومستهزءون الحذف فيه ونحوه ***وضم وكسر قبل قيل وأخملا \t\r\n"
    },
    {
        "Id": 302,
        "bayt": "248 وَمَا فِيهِ يُلْفى وَاسِطاً بِزَوَائِدٍ ***دَخَلْنَ عَلَيْهِ فِيهِ وَجْهَانِ أُعْمِلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "248 وما فيه يلفى واسطا بزوائد ***دخلن عليه فيه وجهان أعملا \t\r\n"
    },
    {
        "Id": 303,
        "bayt": "249 كَمَا هَاوَيَا وَالَّلامِ وَالْبَا وَنَحْوِهَا ***وَلاَمَاتِ تَعْرِيفٍ لِمَنْ قَدْ تَأَمَّلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "249 كما هاويا واللام والبا ونحوها ***ولامات تعريف لمن قد تأملا \t\r\n"
    },
    {
        "Id": 304,
        "bayt": "250 وَأشْمِمْ وَرُمُ فِيمَا سِوى مُتَبَدِّلٍ ***بِهَا حَرْفَ مَدٍّ وَاعْرِفِ الْبَابَ مَحْفِلاً \t\r\n",
        "chapter": 13,
        "notshbayt": "250 وأشمم ورم فيما سوى متبدل ***بها حرف مد واعرف الباب محفلا \t\r\n"
    },
    {
        "Id": 305,
        "bayt": "251 وَمَا وَاوٌ أَصْلِيٌّ تَسَكَّنَ قَبْلَهُ ***أوِ الْيَا فَعَنْ بَعْضٍ بِالإِدْغَامِ حُمِّلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "251 وما واو أصلي تسكن قبله ***أو اليا فعن بعض بالإدغام حملا \t\r\n"
    },
    {
        "Id": 306,
        "bayt": "252 وَمَا قَبْلَهُ التَحْرِيكُ أَوْ أَلِفٌ مُحَر ***ركاً طَرَفاً فَالْبَعْضُ بالرَّوْمِ سَهَّلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "252 وما قبله التحريك أو ألف محر ***ركا طرفا فالبعض بالروم سهلا \t\r\n"
    },
    {
        "Id": 307,
        "bayt": "253 وَمَنْ لَمْ يَرُمْ وَاعَتدَّ مَحْضاً سُكُونَهُ ***وَألْحقَ مَفْتُوحاً فَقَدْ شَذَّ مُوغِلاَ \t\r\n",
        "chapter": 13,
        "notshbayt": "253 ومن لم يرم واعتد محضا سكونه ***وألحق مفتوحا فقد شذ موغلا \t\r\n"
    },
    {
        "Id": 308,
        "bayt": "254 وَفِي الْهَمْزِ أَنْحَاءٌ وَعِنْدَ نُحَاتِهِ ***يُضِيءُ سَنَاهُ كُلَّمَا اسْوَدَّ أَلْيَلاَ \r\n",
        "chapter": 13,
        "notshbayt": "254 وفي الهمز أنحاء وعند نحاته ***يضيء سناه كلما اسود أليلا \r\n"
    },
    {
        "Id": 309,
        "bayt": "\r\n",
        "chapter": 13,
        "notshbayt": "\r\n"
    },
    {
        "Id": 310,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 13,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 311,
        "bayt": "باب الإظهار والإدغام (4\r\n",
        "chapter": 14,
        "notshbayt": "باب الإظهار والإدغام (4\r\n"
    },
    {
        "Id": 312,
        "bayt": "\r\n",
        "chapter": 14,
        "notshbayt": "\r\n"
    },
    {
        "Id": 313,
        "bayt": "255 سأذْكُرُ ألفاظا تَلِيها حُرُوفُها ***بالإظهارِ والإدغامِ تُرْوَى وتُجْتَلآ \t\r\n",
        "chapter": 14,
        "notshbayt": "255 سأذكر ألفاظا تليها حروفها ***بالإظهار والإدغام تروى وتجتلآ \t\r\n"
    },
    {
        "Id": 314,
        "bayt": "256 فَدُونَكَ إِذْ فِي بَيْتهَا وَحُرُوفِها ***وَمَا بَعْدُ بالتَقْييدِ قُدْهُ مُذَلَّلاَ \t\r\n",
        "chapter": 14,
        "notshbayt": "256 فدونك إذ في بيتها وحروفها ***وما بعد بالتقييد قده مذللا \t\r\n"
    },
    {
        "Id": 315,
        "bayt": "257 سَأُسْمِي وَبَعْدَ الْوَاوِ تَسْمُو حُرُوفُ مَنْ ***تَسمَّى عَلَى سِيمَا تَرُوقُ مُقَبَّلاَ \t\r\n",
        "chapter": 14,
        "notshbayt": "257 سأسمي وبعد الواو تسمو حروف من ***تسمى على سيما تروق مقبلا \t\r\n"
    },
    {
        "Id": 316,
        "bayt": "258 وَفِي دَالِ قَدْ أَيْضًا وَتَاءٍ مُؤَنَثِ ***وَفِي هَلْ وَبَلْ فَاحْتَلْ بِذِهْنِكَ أَحْيَلاَ\r\n",
        "chapter": 14,
        "notshbayt": "258 وفي دال قد أيضا وتاء مؤنث ***وفي هل وبل فاحتل بذهنك أحيلا\r\n"
    },
    {
        "Id": 317,
        "bayt": "\r\n",
        "chapter": 14,
        "notshbayt": "\r\n"
    },
    {
        "Id": 318,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 14,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 319,
        "bayt": "ذكر ذال إذ (3)\t\r\n",
        "chapter": 15,
        "notshbayt": "ذكر ذال إذ (3)\t\r\n"
    },
    {
        "Id": 320,
        "bayt": "\t\r\n",
        "chapter": 15,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 321,
        "bayt": "259 نَعَمْ إذْ تَمَشَّتْ زينبٌ صالَ دَلُّهَا ***سَمِيَّ جَمالٍ واصِلاً مَنْ تَوَصَّلا \t\r\n",
        "chapter": 15,
        "notshbayt": "259 نعم إذ تمشت زينب صال دلها ***سمي جمال واصلا من توصلا \t\r\n"
    },
    {
        "Id": 322,
        "bayt": "260 فإِظْهَارُهَا أجْرى دوَامَ نُسَيمِهَا ***وَأَظْهَرَ رَيَّا قوْلِهِ وَاصِفٌ جَلاَ \t\r\n",
        "chapter": 15,
        "notshbayt": "260 فإظهارها أجرى دوام نسيمها ***وأظهر ريا قوله واصف جلا \t\r\n"
    },
    {
        "Id": 323,
        "bayt": "261 وَأدْغَمَ ضَنْكاً وَاصِلٌ تُومَ دُرّه ***وَأدْغَمَ مَوْلَى وُجْدُهُ دائمٌ وَلاَ \r\n",
        "chapter": 15,
        "notshbayt": "261 وأدغم ضنكا واصل توم دره ***وأدغم مولى وجده دائم ولا \r\n"
    },
    {
        "Id": 324,
        "bayt": "\r\n",
        "chapter": 15,
        "notshbayt": "\r\n"
    },
    {
        "Id": 325,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 15,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 326,
        "bayt": "ذكر دال قد (4)\r\n",
        "chapter": 16,
        "notshbayt": "ذكر دال قد (4)\r\n"
    },
    {
        "Id": 327,
        "bayt": "\r\n",
        "chapter": 16,
        "notshbayt": "\r\n"
    },
    {
        "Id": 328,
        "bayt": "\t262 وَقَدْ سَحَبَتْ ذيْلاً ضَفَا ظلَّ زَرْنَبٌ ***جلَتْهُ صبَاهُ شاَئِقاً وَمُعَلِّلاَ \t\r\n",
        "chapter": 16,
        "notshbayt": "\t262 وقد سحبت ذيلا ضفا ظل زرنب ***جلته صباه شائقا ومعللا \t\r\n"
    },
    {
        "Id": 329,
        "bayt": "263 فَاظْهَرَهَا نجَمٌ بدَا دَلَّ وَاضِحاً ***وَأَدْغَمَ وَرْشٌ ضَرَّ ظمْآنَ وَامْتَلاَ \t\r\n",
        "chapter": 16,
        "notshbayt": "263 فاظهرها نجم بدا دل واضحا ***وأدغم ورش ضر ظمآن وامتلا \t\r\n"
    },
    {
        "Id": 330,
        "bayt": "264 وَادْغَمَ مُرْوٍ وَاكِفٌ ضيْرَ ذابِلٍ ***زوى ظلَّهُ وَغْرٌ تَسَدَّاهُ كَلْكلاَ \t\r\n",
        "chapter": 16,
        "notshbayt": "264 وادغم مرو واكف ضير ذابل ***زوى ظله وغر تسداه كلكلا \t\r\n"
    },
    {
        "Id": 331,
        "bayt": "265 وَفِي حَرْفِ زَيَّنَا خِلاَفٌ وَمُظْهِرٌ ***هِشَامٌ بِص حَرْفَهُ مُتَحمِّلاَ\r\n",
        "chapter": 16,
        "notshbayt": "265 وفي حرف زينا خلاف ومظهر ***هشام بص حرفه متحملا\r\n"
    },
    {
        "Id": 332,
        "bayt": "\r\n",
        "chapter": 16,
        "notshbayt": "\r\n"
    },
    {
        "Id": 333,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 16,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 334,
        "bayt": "ذكر تاء التأنيث (4)\t\r\n",
        "chapter": 17,
        "notshbayt": "ذكر تاء التأنيث (4)\t\r\n"
    },
    {
        "Id": 335,
        "bayt": "\r\n",
        "chapter": 17,
        "notshbayt": "\r\n"
    },
    {
        "Id": 336,
        "bayt": "\r\n",
        "chapter": 17,
        "notshbayt": "\r\n"
    },
    {
        "Id": 337,
        "bayt": "266 وَأَبْدَتْ سَنَا ثَغْرٍ صفَتْ زرْقُ ظَلمِهِ ***جمَعْنَ وُرُوداً بَارِداً عَطِر الطِّلاَ \t\r\n",
        "chapter": 17,
        "notshbayt": "266 وأبدت سنا ثغر صفت زرق ظلمه ***جمعن ورودا باردا عطر الطلا \t\r\n"
    },
    {
        "Id": 338,
        "bayt": "267 فإِظْهَارُهَا دُرٌّ نَمَتْهُ بُدُورُهُ ***وَأَدْغَمَ وَرْشٌ ظَافِراً وَمُخَوِّلاَ \t\r\n",
        "chapter": 17,
        "notshbayt": "267 فإظهارها در نمته بدوره ***وأدغم ورش ظافرا ومخولا \t\r\n"
    },
    {
        "Id": 339,
        "bayt": "268 وَأَظْهَرَ كهْفٌ وَافِرٌ سيْبُ جُودِهِ ***زَكيٌّ وَفيٌّ عُصْرَةً وَمُحَلَّلاَ \t\r\n",
        "chapter": 17,
        "notshbayt": "268 وأظهر كهف وافر سيب جوده ***زكي وفي عصرة ومحللا \t\r\n"
    },
    {
        "Id": 340,
        "bayt": "269 وَأظْهَرَ رَاويهِ هِشَامٌ لَهُدِّمَتْ ***وَفِي وَجَبَتْ خُلْفُ ابْنِ ذَكْوانَ يُفْتَلاَ \t\r\n",
        "chapter": 17,
        "notshbayt": "269 وأظهر راويه هشام لهدمت ***وفي وجبت خلف ابن ذكوان يفتلا \t\r\n"
    },
    {
        "Id": 341,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 17,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 342,
        "bayt": "ذكر لام هل وبل (4)\r\n",
        "chapter": 18,
        "notshbayt": "ذكر لام هل وبل (4)\r\n"
    },
    {
        "Id": 343,
        "bayt": "270 ألا بَلْ وهَلْ تَرْوي ثنَا ظَعْنِ زينبٍ ***سَمِيرَ نوَاها طِلْحَ ضُرّ ومُبْتَلا \t\r\n",
        "chapter": 18,
        "notshbayt": "270 ألا بل وهل تروي ثنا ظعن زينب ***سمير نواها طلح ضر ومبتلا \t\r\n"
    },
    {
        "Id": 344,
        "bayt": "271 فَأَدْغَمَهَا رَاوٍ وَأَدْغَمَ فَاضِلٌ ***وَقُورٌ ثنَاهُ سَرّ تيْماً وَقَدْ حَلاَ \t\r\n",
        "chapter": 18,
        "notshbayt": "271 فأدغمها راو وأدغم فاضل ***وقور ثناه سر تيما وقد حلا \t\r\n"
    },
    {
        "Id": 345,
        "bayt": "272 وَبَلْ فِي النِّسَا خَلاَّدُهُمْ بِخِلاَفِهِ ***وَفِي هَلْ تَرَى الْإدْغَامُ حُبَّ وَحُمِّلاَ \t\r\n",
        "chapter": 18,
        "notshbayt": "272 وبل في النسا خلادهم بخلافه ***وفي هل ترى الإدغام حب وحملا \t\r\n"
    },
    {
        "Id": 346,
        "bayt": "273 وَاظْهِرْ لَدى وَاعٍ نَبِيلٍ ضَماَنُهُ ***وَفِي الرَّعْدِ هَلْ وَاسْتَوْفِ لاَ زَاجِراً هَلا\r\n",
        "chapter": 18,
        "notshbayt": "273 واظهر لدى واع نبيل ضمانه ***وفي الرعد هل واستوف لا زاجرا هلا\r\n"
    },
    {
        "Id": 347,
        "bayt": "\r\n",
        "chapter": 18,
        "notshbayt": "\r\n"
    },
    {
        "Id": 348,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 18,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 349,
        "bayt": "باب إتفاقهم في إدغام إذ وقد وتاء التأنيث وهل وبل (3)\r\n",
        "chapter": 19,
        "notshbayt": "باب إتفاقهم في إدغام إذ وقد وتاء التأنيث وهل وبل (3)\r\n"
    },
    {
        "Id": 350,
        "bayt": "\r\n",
        "chapter": 19,
        "notshbayt": "\r\n"
    },
    {
        "Id": 351,
        "bayt": "274 وَلاَ خُلفَ فِي الإِدْغَامِ إِذْ ذَلَّ ظاَلِمٌ ***وَقَدْ تيَّمَتْ دَعْدٌ وَسِيماً تَبَتَّلاَ \t\r\n",
        "chapter": 19,
        "notshbayt": "274 ولا خلف في الإدغام إذ ذل ظالم ***وقد تيمت دعد وسيما تبتلا \t\r\n"
    },
    {
        "Id": 352,
        "bayt": "275 وَقَامَتْ تُرِيِه دُمُيْةٌ طيبَ وَصْفِهَا ***وَقُلْ بَلْ وَهَلْ راهَا لبَيبٌ وَيَعْقِلاَ \t\r\n",
        "chapter": 19,
        "notshbayt": "275 وقامت تريه دمية طيب وصفها ***وقل بل وهل راها لبيب ويعقلا \t\r\n"
    },
    {
        "Id": 353,
        "bayt": "276 وَمَا أَوْلُ الْمِثْلَينِ فِيهِ مُسَكَّنٌ ***فَلاَ بُدَّ مِنْ إِدْغَامِهِ مُتَمَثِّلاَ \t\r\n",
        "chapter": 19,
        "notshbayt": "276 وما أول المثلين فيه مسكن ***فلا بد من إدغامه متمثلا \t\r\n"
    },
    {
        "Id": 354,
        "bayt": "\r\n",
        "chapter": 19,
        "notshbayt": "\r\n"
    },
    {
        "Id": 355,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 19,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 356,
        "bayt": "باب حروف قربت مخارجها (9)\r\n",
        "chapter": 20,
        "notshbayt": "باب حروف قربت مخارجها (9)\r\n"
    },
    {
        "Id": 357,
        "bayt": "\r\n",
        "chapter": 20,
        "notshbayt": "\r\n"
    },
    {
        "Id": 358,
        "bayt": "277 وَإِدْغَامُ باءِ الْجَزْمِ فِي الْفَاءٍ قَدْ رسَا ***حَمِيداً وَخَيِّرْ فِي يَتُبْ قاَصِداً وَلاَ \t\r\n",
        "chapter": 20,
        "notshbayt": "277 وإدغام باء الجزم في الفاء قد رسا ***حميدا وخير في يتب قاصدا ولا \t\r\n"
    },
    {
        "Id": 359,
        "bayt": "278 وَمَعْ جَزْمِهِ يَفْعَلْ بِذلِكَ سَلَّمُوا ***وَنَخْسِفْ بِهِمْ رَاعَوْا وَشَذَّا تَثَقُلاً \t\r\n",
        "chapter": 20,
        "notshbayt": "278 ومع جزمه يفعل بذلك سلموا ***ونخسف بهم راعوا وشذا تثقلا \t\r\n"
    },
    {
        "Id": 360,
        "bayt": "279 وَعُذْتُ عَلَى إِدْغَامِهِ وَنَبَذْتُهاَ ***شَوَاهِدُ حَمَّادٍ وَأَورِثْتُمُوا حلاَ \t\r\n",
        "chapter": 20,
        "notshbayt": "279 وعذت على إدغامه ونبذتها ***شواهد حماد وأورثتموا حلا \t\r\n"
    },
    {
        "Id": 361,
        "bayt": "280 لَهُ شَرْعُهُ وَالرَّاءُ جَزْماً بلاَمِهاَ ***كَوَاصِبرْ لِحُكْمٍ طالَ بُالْخُلْفُ يَذْبُلاَ \t\r\n",
        "chapter": 20,
        "notshbayt": "280 له شرعه والراء جزما بلامها ***كواصبر لحكم طال بالخلف يذبلا \t\r\n"
    },
    {
        "Id": 362,
        "bayt": "281 وَياسينَ أظْهِرْ عنْ فَتى حَقُهُ بَدَا ***وَنون وَفيهِ الْخِلْفُ عَنْ وَرْشِهمْ خَلاَ \t\r\n",
        "chapter": 20,
        "notshbayt": "281 وياسين أظهر عن فتى حقه بدا ***ونون وفيه الخلف عن ورشهم خلا \t\r\n"
    },
    {
        "Id": 363,
        "bayt": "282 وَحِرْمِيُّ نَصْرٍ صَادَ مَرْيَمَ مَنْ يُرِدْ ***ثَوَابَ لَبِثْتَ الْفَرْدَ وَالجَمْعُ وَصَّلاَ \t\r\n",
        "chapter": 20,
        "notshbayt": "282 وحرمي نصر صاد مريم من يرد ***ثواب لبثت الفرد والجمع وصلا \t\r\n"
    },
    {
        "Id": 364,
        "bayt": "283 وَطاسينَ عِنْدَ الْمِيم فَازَا اتَخَذْتُمو ***أَخَذْتُمْ وَفِي الإِفْرَادِ عاشَرَ دَغْفَلاَ \t\r\n",
        "chapter": 20,
        "notshbayt": "283 وطاسين عند الميم فازا اتخذتمو ***أخذتم وفي الإفراد عاشر دغفلا \t\r\n"
    },
    {
        "Id": 365,
        "bayt": "284 وَفِي ارْكَب هُدى بَرٍ قَرِيبٍ بِخُلْفِهِمْ ***كَمَا ضاَعَ جاَ يَلْهَثْ لَهُ دَارِ جُهَّلاَ \t\r\n",
        "chapter": 20,
        "notshbayt": "284 وفي اركب هدى بر قريب بخلفهم ***كما ضاع جا يلهث له دار جهلا \t\r\n"
    },
    {
        "Id": 366,
        "bayt": "285 وَقَالُونُ ذُو خُلْفٍ وَفِي الْبَقَرَهْ فَقُلْ ***يُعَذِّبْ دَنَا بالْخُلْفِ جوْداً وَموبِلاَ\r\n",
        "chapter": 20,
        "notshbayt": "285 وقالون ذو خلف وفي البقره فقل ***يعذب دنا بالخلف جودا وموبلا\r\n"
    },
    {
        "Id": 367,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 20,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 368,
        "bayt": "باب أحكام النون الساكنة والتنوين (5)\r\n",
        "chapter": 21,
        "notshbayt": "باب أحكام النون الساكنة والتنوين (5)\r\n"
    },
    {
        "Id": 369,
        "bayt": "\r\n",
        "chapter": 21,
        "notshbayt": "\r\n"
    },
    {
        "Id": 370,
        "bayt": "\r\n",
        "chapter": 21,
        "notshbayt": "\r\n"
    },
    {
        "Id": 371,
        "bayt": "286 وَكُلُّهُمُ التَّنْوينَ وَالنُّونَ أدْغَمُوا ***بِلاَ غُنَّةٍ فِي الّلاَمِ وَالرَّا لِيَجْمُلاَ \t\r\n",
        "chapter": 21,
        "notshbayt": "286 وكلهم التنوين والنون أدغموا ***بلا غنة في اللام والرا ليجملا \t\r\n"
    },
    {
        "Id": 372,
        "bayt": "287 وَكُلٌّ بِيَنْمُو أَدْغَمُوا مَعَ غُنَّةٍ ***وَفِي الْوَاوِ وَالْيَا دُونَهَا خَلَفٌ تَلاَ \t\r\n",
        "chapter": 21,
        "notshbayt": "287 وكل بينمو أدغموا مع غنة ***وفي الواو واليا دونها خلف تلا \t\r\n"
    },
    {
        "Id": 373,
        "bayt": "288 وَعِنْدَهُمَا لِلكُلِ أَظْهِرْ بِكِلْمَةٍ ***مَخَافَةَ إِشْبَاهِ الْمُضَاعَفِ أَثْقَلاَ \t\r\n",
        "chapter": 21,
        "notshbayt": "288 وعندهما للكل أظهر بكلمة ***مخافة إشباه المضاعف أثقلا \t\r\n"
    },
    {
        "Id": 374,
        "bayt": "289 وَعِنْدَ حُرُوفِ الْحَلْقِ لِلكُلِ أُظْهِرَا ***أَلاَ هاَجَ حُكْمٌ عَمَّ خاَليهِ غُفَّلاَ \t\r\n",
        "chapter": 21,
        "notshbayt": "289 وعند حروف الحلق للكل أظهرا ***ألا هاج حكم عم خاليه غفلا \t\r\n"
    },
    {
        "Id": 375,
        "bayt": "290 وَقَلْبُهُمَا مِيماً لَدَى الْبا وَأَخْفِيا ***عَلَى غُنَّةٍ عِنْدَ الْبَوَاقِي لِيَكْمُلاَ \r\n",
        "chapter": 21,
        "notshbayt": "290 وقلبهما ميما لدى البا وأخفيا ***على غنة عند البواقي ليكملا \r\n"
    },
    {
        "Id": 376,
        "bayt": "\r\n",
        "chapter": 21,
        "notshbayt": "\r\n"
    },
    {
        "Id": 377,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 21,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 378,
        "bayt": "باب الفتح والإمالة وبين اللفظين (48)\t\r\n",
        "chapter": 22,
        "notshbayt": "باب الفتح والإمالة وبين اللفظين (48)\t\r\n"
    },
    {
        "Id": 379,
        "bayt": "\r\n",
        "chapter": 22,
        "notshbayt": "\r\n"
    },
    {
        "Id": 380,
        "bayt": "\r\n",
        "chapter": 22,
        "notshbayt": "\r\n"
    },
    {
        "Id": 381,
        "bayt": "\r\n",
        "chapter": 22,
        "notshbayt": "\r\n"
    },
    {
        "Id": 382,
        "bayt": "291 وَحَمْزَةُ مِنْهُمْ وَالْكِسَائِيُّ بَعْدَهُ ***أَمَالاَ ذَوَاتِ الْياَءِ حَيْثُ تأَصَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "291 وحمزة منهم والكسائي بعده ***أمالا ذوات الياء حيث تأصلا \t\r\n"
    },
    {
        "Id": 383,
        "bayt": "292 وَتَثْنِيَةُ الأسْماءِ تَكْشِفَها وَإِنْ ***رَدَدْتَ إِلَيْكَ الْفِعْلَ صَادَفْتَ مَنْهلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "292 وتثنية الأسماء تكشفها وإن ***رددت إليك الفعل صادفت منهلا \t\r\n"
    },
    {
        "Id": 384,
        "bayt": "293 هَدى وَاشْتَرَاهُ وَالْهَوى وَهُدَاهُمُ ***وَفِي أَلِفِ الْتَأْنِيثِ فِي الْكُلِّ مَيَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "293 هدى واشتراه والهوى وهداهم ***وفي ألف التأنيث في الكل ميلا \t\r\n"
    },
    {
        "Id": 385,
        "bayt": "294 وَكَيْفَ جَرَتْ فَعْلى فَفيهَا وُجُودُهَا ***وَإِنْ ضُمَّ أَوْ يُفْتَحْ فُعَالى فَحَصِّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "294 وكيف جرت فعلى ففيها وجودها ***وإن ضم أو يفتح فعالى فحصلا \t\r\n"
    },
    {
        "Id": 386,
        "bayt": "295 وَفِي اسْمٍ فِي الْاِستِفْهَامِ أَنَّى وَفِي مَتى ***مَعاً وَعَسى أَيْضاً أَمَالاَ وَقُلْ بَلى \t\r\n",
        "chapter": 22,
        "notshbayt": "295 وفي اسم في الاستفهام أنى وفي متى ***معا وعسى أيضا أمالا وقل بلى \t\r\n"
    },
    {
        "Id": 387,
        "bayt": "296 وَمَا رَسَمُوا بالْيَاءِ غَيْرَ لَدى وَمَا ***زَكى وَإِلى مِنْ بَعْدُ حَتَّى وَقُلْ عَلَى \t\r\n",
        "chapter": 22,
        "notshbayt": "296 وما رسموا بالياء غير لدى وما ***زكى وإلى من بعد حتى وقل على \t\r\n"
    },
    {
        "Id": 388,
        "bayt": "297 وَكُلُّ ثُلاَثِيٍّ يِزِيدُ فَإِنَّهُ ***مُمَالٌ كَزَكَّاهَا وَأنْجَى مَعَ ابْتَلى \t\r\n",
        "chapter": 22,
        "notshbayt": "297 وكل ثلاثي يزيد فإنه ***ممال كزكاها وأنجى مع ابتلى \t\r\n"
    },
    {
        "Id": 389,
        "bayt": "298 وَلَكِنَّ أَحْيَا عَنْهُمَا بَعْدَ وَاوِهِ ***وَفِيمَا سَوَاهُ لِلكِسَائِي مُيِّلاً \t\r\n",
        "chapter": 22,
        "notshbayt": "298 ولكن أحيا عنهما بعد واوه ***وفيما سواه للكسائي ميلا \t\r\n"
    },
    {
        "Id": 390,
        "bayt": "299 وَرُءْيَايَ وَالرءُيَا وَمَرْضَاتِ كَيْفَمَا ***أَتَى وَخَطَايَا مِثْلُهُ مُتَقَبَّلاً \t\r\n",
        "chapter": 22,
        "notshbayt": "299 ورءياي والرءيا ومرضات كيفما ***أتى وخطايا مثله متقبلا \t\r\n"
    },
    {
        "Id": 391,
        "bayt": "300 وَمَحْيَاهُمُوا أَيْضًا وَحَق تُقَاتِهِ ***وَفِي قَدْ هَدَانِي لَيْسَ أمْرُكَ مُشْكِلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "300 ومحياهموا أيضا وحق تقاته ***وفي قد هداني ليس أمرك مشكلا \t\r\n"
    },
    {
        "Id": 392,
        "bayt": "301 وَفِي الْكَهْفِ أَنْسَاني وَمَنْ قَبْلُ جَاءَ مَنْ ***عَصَاني وَأَوْصَاني بِمَرْيَمَ يُجْتَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "301 وفي الكهف أنساني ومن قبل جاء من ***عصاني وأوصاني بمريم يجتلا \t\r\n"
    },
    {
        "Id": 393,
        "bayt": "302 وَفِيهَا وَفِي طس آتَانِيَ الَّذِي ***أذَعْتُ بِهِ حَتَّى تَضَوَّعَ مَنْدَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "302 وفيها وفي طس آتاني الذي ***أذعت به حتى تضوع مندلا \t\r\n"
    },
    {
        "Id": 394,
        "bayt": "303 وَحَرَفُ تَلاَهَا مَعْ طَحَاهَا وَفِي سَجى ***وَحَرْفُ دَحَاهَا وَهَي بِالْوَاوِ تُبْتَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "303 وحرف تلاها مع طحاها وفي سجى ***وحرف دحاها وهي بالواو تبتلا \t\r\n"
    },
    {
        "Id": 395,
        "bayt": "304 وَأَمَّا ضُحَاهَا وَالضُّحى وَالرِّبا مَعَ الْ ***قُوى فَأَمَالاَهَا وَبِالْوَاوِ تُخْتَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "304 وأما ضحاها والضحى والربا مع ال ***قوى فأمالاها وبالواو تختلا \t\r\n"
    },
    {
        "Id": 396,
        "bayt": "305 وَرُؤيَاكَ مَعَ مَثْوَايَ عَنْهُ لِحَفْصِهِمْ ***وَمَحْيَايَ مِشْكَاةٍ هُدَايَ قَدِ انجَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "305 ورؤياك مع مثواي عنه لحفصهم ***ومحياي مشكاة هداي قد انجلا \t\r\n"
    },
    {
        "Id": 397,
        "bayt": "306 وَممَّا أَمَالاَهُ أَوَاخِرُ آيٍ مَّا ***بِطه وَآيِ الْنَّجْمِ كَيْ تَتَعَدَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "306 ومما أمالاه أواخر آي ما ***بطه وآي النجم كي تتعدلا \t\r\n"
    },
    {
        "Id": 398,
        "bayt": "307 وَفِي الشَّمْسِ وَالأَعْلى وَفِي اللَّيْلِ والضُّحى ***وَفِي اقْرَأَ وَفِي وَالنَّازِعَاتِ تَمَيَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "307 وفي الشمس والأعلى وفي الليل والضحى ***وفي اقرأ وفي والنازعات تميلا \t\r\n"
    },
    {
        "Id": 399,
        "bayt": "308 وَمِنْ تَحْتِهَا ثُمَّ الْقِيَامَةِ فِي الْ ***مَعَارِجَ يا مِنْهَالُ أَفْلَحْتَ مُنْهِلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "308 ومن تحتها ثم القيامة في ال ***معارج يا منهال أفلحت منهلا \t\r\n"
    },
    {
        "Id": 400,
        "bayt": "309 رَمى صُحْبَةٌ أَعْمَى فِي الإِسْراءِ ثَانِيًا ***سِوًى وَسُدًى فِي الْوَقْفِ عَنْهُمْ تَسَبُّلاِ \t\r\n",
        "chapter": 22,
        "notshbayt": "309 رمى صحبة أعمى في الإسراء ثانيا ***سوى وسدى في الوقف عنهم تسبلا \t\r\n"
    },
    {
        "Id": 401,
        "bayt": "310 وَرَاءُ تَراءَى فازَ فِي شُعَرَائِه ***وَأَعْمى فِي الإِسْرا حُكْمُ صُحْبَةِ أَوّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "310 وراء تراءى فاز في شعرائه ***وأعمى في الإسرا حكم صحبة أولا \t\r\n"
    },
    {
        "Id": 402,
        "bayt": "311 وَمَا بَعْدَ رَاءٍ شَاعَ حُكْمًا وَحَفْصُهُمْ ***يُوَالِي بِمَجْرَاهَا وَفي هُودَ أُنْزِلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "311 وما بعد راء شاع حكما وحفصهم ***يوالي بمجراها وفي هود أنزلا \t\r\n"
    },
    {
        "Id": 403,
        "bayt": "312 نَأَى شَرْعُ يُمْنٍ بِاخْتِلاَفٍ وَشُعْبَةٌ ***في الاِسْرَا وَهُمْ وَالنُّونُ ضَوْءُ سَنًا تلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "312 نأى شرع يمن باختلاف وشعبة ***في الاسرا وهم والنون ضوء سنا تلا \t\r\n"
    },
    {
        "Id": 404,
        "bayt": "313 إِنَاهُ لَهُ شَافٍ وَقُلْ أَوْ كِلاَهُمَا ***شَفَا وَلِكَسْرٍ أَوْ لِيَاءٍ تَميَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "313 إناه له شاف وقل أو كلاهما ***شفا ولكسر أو لياء تميلا \t\r\n"
    },
    {
        "Id": 405,
        "bayt": "314 وَذُوا الرَّاءِ وَرْشٌ بَيْنَ بَيْنَ وَفي أَرَا ***كَهُمْ وَذَوَاتِ الْيَا لَهُ الْخُلْفُ جُمِّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "314 وذوا الراء ورش بين بين وفي أرا ***كهم وذوات اليا له الخلف جملا \t\r\n"
    },
    {
        "Id": 406,
        "bayt": "315 وَلكِنْ رُءُوسُ الآيِ قَدْ قَلَّ فَتْحُهَا ***لَهُ غَيْرَ مَا هَا فِيهِ فَاحْضُرْ مُكَمَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "315 ولكن رءوس الآي قد قل فتحها ***له غير ما ها فيه فاحضر مكملا \t\r\n"
    },
    {
        "Id": 407,
        "bayt": "316 وَكَيْفَ أَتَتْ فَعْلَى وَآخِرُ آيِ مَا ***تَقَدَّمَ لِلبَصْرِي سِوى رَاهُمَا اعْتَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "316 وكيف أتت فعلى وآخر آي ما ***تقدم للبصري سوى راهما اعتلا \t\r\n"
    },
    {
        "Id": 408,
        "bayt": "317 وَيَا وَيْلَتَى أَنَّى وَيَا حَسْرَتى طَوَوْا ***وعَنْ غَيْرِهِ قِسْهَا وَيَا أَسَفَى الْعُلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "317 ويا ويلتى أنى ويا حسرتى طووا ***وعن غيره قسها ويا أسفى العلا \t\r\n"
    },
    {
        "Id": 409,
        "bayt": "318 وَكَيْفَ الثُّلاَثِي غَيْرَ زَاغَتْ بِمَاضِيٍ ***أَمِلْ خَابَ خَافُوا طَابَ ضَاقَتْ فَتُجْمِلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "318 وكيف الثلاثي غير زاغت بماضي ***أمل خاب خافوا طاب ضاقت فتجملا \t\r\n"
    },
    {
        "Id": 410,
        "bayt": "319 وَحَاقَ وَزَاغُوا جَاءَ شَاءَ وَزَارَ فُزْ ***وَجَاءَ ابْنُ ذَكْوَانٍ وَفِي شَاءَ مَيَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "319 وحاق وزاغوا جاء شاء وزار فز ***وجاء ابن ذكوان وفي شاء ميلا \t\r\n"
    },
    {
        "Id": 411,
        "bayt": "320 فَزَادَهُمُ الأُولَى وَفِي الْغَيْرِ خُلْفُهُ ***وَقُلْ صُحْبَةٌ بَلْ رَانَ وَاصْحَبْ مُعَدَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "320 فزادهم الأولى وفي الغير خلفه ***وقل صحبة بل ران واصحب معدلا \t\r\n"
    },
    {
        "Id": 412,
        "bayt": "321 وَفِي أَلِفَاتٍ قَبْلَ رَا طَرَفٍ أَتَتْ ***بِكَسْر أَمِلْ تُدْعى حَمِيداً وَتُقْبَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "321 وفي ألفات قبل را طرف أتت ***بكسر أمل تدعى حميدا وتقبلا \t\r\n"
    },
    {
        "Id": 413,
        "bayt": "322 كَأَبْصَارِهِمْ وَالدَّارِ ثُمَّ الْحِمَارِ مَعْ ***حِمَارِكَ وَالْكُفَّارِ وَاقْتَسْ لِتَنْضُلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "322 كأبصارهم والدار ثم الحمار مع ***حمارك والكفار واقتس لتنضلا \t\r\n"
    },
    {
        "Id": 414,
        "bayt": "323 وَمَعْ كَافِرِينَ الْكافِرِينَ بِيَائِهِ ***وَهَارٍ رَوَى مُرْوٍ بِخُلْفٍ صَدٍ حَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "323 ومع كافرين الكافرين بيائه ***وهار روى مرو بخلف صد حلا \t\r\n"
    },
    {
        "Id": 415,
        "bayt": "324 بَدَارِ وَجَبَّارِينَ وَالْجَارِ تَمَّمُوا ***وَوَرْشٌ جَمِيعَ الْبَابِ كَانَ مُقَلِّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "324 بدار وجبارين والجار تمموا ***وورش جميع الباب كان مقللا \t\r\n"
    },
    {
        "Id": 416,
        "bayt": "325 وَهذَانِ عَنْهُ بِاخْتِلاَفٍ وَمَعَهُ في الْ ***بَوَارِ وَفي الْقَهَّارِ حَمْزَةُ قَلَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "325 وهذان عنه باختلاف ومعه في ال ***بوار وفي القهار حمزة قللا \t\r\n"
    },
    {
        "Id": 417,
        "bayt": "326 وَإِضْجَاعُ ذِي رَاءَيْنِ حَجَّ رُوَاتُه ***كَالأَبْرَارِ وَالتَّقْلِيلُ جادَلَ فَيْصَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "326 وإضجاع ذي راءين حج رواته ***كالأبرار والتقليل جادل فيصلا \t\r\n"
    },
    {
        "Id": 418,
        "bayt": "327 وَإِضْجَاعُ أَنْصَارِي تَمِيمٌ وَسَارِعُوا ***نُسَارِعُ وَالْبَارِي وَبَارِئِكُمْ تَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "327 وإضجاع أنصاري تميم وسارعوا ***نسارع والباري وبارئكم تلا \t\r\n"
    },
    {
        "Id": 419,
        "bayt": "328 وَآذَانِهِمْ طُغْيَانِهِمْ وَيُسَارِعُو ***نَ آذَانِنَا عَنْهُ الْجَوَارِي تَمَثَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "328 وآذانهم طغيانهم ويسارعو ***ن آذاننا عنه الجواري تمثلا \t\r\n"
    },
    {
        "Id": 420,
        "bayt": "329 يُوَارِي أُوَارِي فِي العُقُودِ بِخُلْفِهِ ***ضِعَافًا وَحَرْفَا النَّمْلِ آتِيكَ قَوَّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "329 يواري أواري في العقود بخلفه ***ضعافا وحرفا النمل آتيك قولا \t\r\n"
    },
    {
        "Id": 421,
        "bayt": "330 بِخُلْفٍ ضَمَمْنَاهُ مَشَارِبُ لامِعٌ ***وَآنِيَةٍ فِي هَلْ أَتَاكَ لِأَعْدِلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "330 بخلف ضممناه مشارب لامع ***وآنية في هل أتاك لأعدلا \t\r\n"
    },
    {
        "Id": 422,
        "bayt": "331 وَفِي الْكَافِرُونَ عَابِدُونَ وَعَابِدٌ ***وَخَلَفُهُمْ في النَّاسِ في الْجَرِّ حُصِّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "331 وفي الكافرون عابدون وعابد ***وخلفهم في الناس في الجر حصلا \t\r\n"
    },
    {
        "Id": 423,
        "bayt": "332 حِمَارِكَ وَالمِحْرَابِ إِكْرَاهِهِنَّ وَالْ ***حِمَارِ وَفي الإِكْرَامِ عِمْرَانَ مُثِّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "332 حمارك والمحراب إكراههن وال ***حمار وفي الإكرام عمران مثلا \t\r\n"
    },
    {
        "Id": 424,
        "bayt": "333 وَكُلٌّ بِخُلْفٍ لاِبْنِ ذَكْوَانَ غَيْرَ مَا ***يُجَرُّ مِنَ الْمِحْرَابِ فَاعْلَمْ لِتَعْمَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "333 وكل بخلف لابن ذكوان غير ما ***يجر من المحراب فاعلم لتعملا \t\r\n"
    },
    {
        "Id": 425,
        "bayt": "334 وَلاَ يَمْنَعُ الإِسْكَانُ فِي الْوَقْفِ عَارِضًا ***إِمَالَةَ مَا لِلكَسْرِ فِي الْوَصْلِ مُيِّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "334 ولا يمنع الإسكان في الوقف عارضا ***إمالة ما للكسر في الوصل ميلا \t\r\n"
    },
    {
        "Id": 426,
        "bayt": "335 وَقَبْلَ سُكُونٍ قِفْ بِمَا فِي أُصُولِهِمْ ***وَذُو الرَّاءِ فِيهِ الخُلْفُ في الْوَصْلِ يُجُتَلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "335 وقبل سكون قف بما في أصولهم ***وذو الراء فيه الخلف في الوصل يجتلا \t\r\n"
    },
    {
        "Id": 427,
        "bayt": "336 كَمُوسَى الْهُدى عِيسَى ابْنِ مَرْيَمَ والْقُرَى ***الَّتِي مَعَ ذِكْرَى الدَّارِ فَافْهَمْ مُحَصِّلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "336 كموسى الهدى عيسى ابن مريم والقرى ***التي مع ذكرى الدار فافهم محصلا \t\r\n"
    },
    {
        "Id": 428,
        "bayt": "337 وَقَدْ فَخَّمُوا التَّنْوِينَ وَقْفاً وَرَقَّقُوا ***وَتَفْخِيمُهُمْ في النَّصْبِ أَجْمَعُ أَشْمُلاَ \t\r\n",
        "chapter": 22,
        "notshbayt": "337 وقد فخموا التنوين وقفا ورققوا ***وتفخيمهم في النصب أجمع أشملا \t\r\n"
    },
    {
        "Id": 429,
        "bayt": "338 مُسَمَّى وَمَوْلًى رَفْعُهُ مَعْ جَرِّهِ ***وَمَنْصُوبُهُ غُزًّى وَتَتْرًى تَزَيَّلاَ\r\n",
        "chapter": 22,
        "notshbayt": "338 مسمى ومولى رفعه مع جره ***ومنصوبه غزى وتترى تزيلا\r\n"
    },
    {
        "Id": 430,
        "bayt": "\r\n",
        "chapter": 22,
        "notshbayt": "\r\n"
    },
    {
        "Id": 431,
        "bayt": "\r\n",
        "chapter": 22,
        "notshbayt": "\r\n"
    },
    {
        "Id": 432,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 22,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 433,
        "bayt": "باب مذهب الكسائي في إمالة هاء التأنيث في الوقف (4)\r\n",
        "chapter": 23,
        "notshbayt": "باب مذهب الكسائي في إمالة هاء التأنيث في الوقف (4)\r\n"
    },
    {
        "Id": 434,
        "bayt": "\r\n",
        "chapter": 23,
        "notshbayt": "\r\n"
    },
    {
        "Id": 435,
        "bayt": "\t\r\n",
        "chapter": 23,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 436,
        "bayt": "339 وَفِي هَاءِ تَأْنِيثِ الْوُقُوفِ وَقَبْلَهَا ***مُمَالُ الْكِسَائِي غَيْرَ عَشْرٍ لِيَعْدِلاَ \t\r\n",
        "chapter": 23,
        "notshbayt": "339 وفي هاء تأنيث الوقوف وقبلها ***ممال الكسائي غير عشر ليعدلا \t\r\n"
    },
    {
        "Id": 437,
        "bayt": "340 وَيَجْمَعُهَا حَقٌ ضِغَاطٌ عَصٍ خَظَا ***وَأَكْهَرُ بَعْدَ الْيَاءِ يَسْكُنُ مُيِّلاَ \t\r\n",
        "chapter": 23,
        "notshbayt": "340 ويجمعها حق ضغاط عص خظا ***وأكهر بعد الياء يسكن ميلا \t\r\n"
    },
    {
        "Id": 438,
        "bayt": "341 أَوِ الْكَسْرِ وَالإِسْكَانُ لَيْسَ بِحَاجِزٍ ***وَيَضْعُفُ بَعْدَ الْفَتْحِ وَالضَّمِّ أَرْجُلاَ \t\r\n",
        "chapter": 23,
        "notshbayt": "341 أو الكسر والإسكان ليس بحاجز ***ويضعف بعد الفتح والضم أرجلا \t\r\n"
    },
    {
        "Id": 439,
        "bayt": "342 لَعِبْرَهْ مِائَهْ وِجْهَهْ وَلَيْكَهْ وَبَعْضُهُمْ ***سِوى أَلِفٍ عِنْدَ الْكِسَائي مَيَّلاَ \r\n",
        "chapter": 23,
        "notshbayt": "342 لعبره مائه وجهه وليكه وبعضهم ***سوى ألف عند الكسائي ميلا \r\n"
    },
    {
        "Id": 440,
        "bayt": "\r\n",
        "chapter": 23,
        "notshbayt": "\r\n"
    },
    {
        "Id": 441,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 23,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 442,
        "bayt": "باب مذهبهم في الراءات (16)\r\n",
        "chapter": 24,
        "notshbayt": "باب مذهبهم في الراءات (16)\r\n"
    },
    {
        "Id": 443,
        "bayt": "\r\n",
        "chapter": 24,
        "notshbayt": "\r\n"
    },
    {
        "Id": 444,
        "bayt": "343 وَرَقَّقَ وَرْشٌ كُلَّ رَاءٍ وَقَبْلَهَا ***مُسَكَّنَةً يَاءٌ أَوِ الْكَسْرِ مُوصَلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "343 ورقق ورش كل راء وقبلها ***مسكنة ياء أو الكسر موصلا \t\r\n"
    },
    {
        "Id": 445,
        "bayt": "344 وَلَمْ يَرَ فَصْلاً سَاكِنًا بَعْدَ كَسْرَة ***سِوى حَرْفِ الاِسْتِعْلاَ سِوَى الْخَا فَكَمَّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "344 ولم ير فصلا ساكنا بعد كسرة ***سوى حرف الاستعلا سوى الخا فكملا \t\r\n"
    },
    {
        "Id": 446,
        "bayt": "345 وَفَخَّمَهَا في الأَعْجَمِيِّ وَفِي إِرَمْ ***وَتَكْرِيرِهَا حَتَّى يُرى مُتَعَدِّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "345 وفخمها في الأعجمي وفي إرم ***وتكريرها حتى يرى متعدلا \t\r\n"
    },
    {
        "Id": 447,
        "bayt": "346 وَتَفْخِيمُهُ ذِكْرًا وَسِتْرًا وَبَابَهُ ***لَدى جِلَّةِ الأَصْحَابِ أَعْمَرُ أَرْحُلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "346 وتفخيمه ذكرا وسترا وبابه ***لدى جلة الأصحاب أعمر أرحلا \t\r\n"
    },
    {
        "Id": 448,
        "bayt": "347 وَفي شَرَرٍ عَنْهُ يُرَقِّقُ كُلُّهُمْ ***وَحَيْرَانَ بِالتَّفْخِيمِ بَعْضُ تَقَبَّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "347 وفي شرر عنه يرقق كلهم ***وحيران بالتفخيم بعض تقبلا \t\r\n"
    },
    {
        "Id": 449,
        "bayt": "348 وَفي الرَّاءِ عَنْ وَرْشٍ سِوَى مَا ذَكَرْتُهُ ***مَذَاهِبُ شَذَّتْ فِي الْأَدَاءِ تَوَقُّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "348 وفي الراء عن ورش سوى ما ذكرته ***مذاهب شذت في الأداء توقلا \t\r\n"
    },
    {
        "Id": 450,
        "bayt": "349 وَلاَ بُدَّ مِنْ تَرْقِيِقِهاَ بَعْدَ كَسْرَةٍ ***إِذَا سَكَنَتْ ياَ صَاحِ لِلسَّبْعَةِ المَلا \t\r\n",
        "chapter": 24,
        "notshbayt": "349 ولا بد من ترقيقها بعد كسرة ***إذا سكنت يا صاح للسبعة الملا \t\r\n"
    },
    {
        "Id": 451,
        "bayt": "350 وَمَا حَرْفُ الاِسْتِعْلاَءُ بَعْدُ فَراؤُهُ ***لِكُلِّهِمُ التَّفْخِيمُ فِيهاَ تَذَلَّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "350 وما حرف الاستعلاء بعد فراؤه ***لكلهم التفخيم فيها تذللا \t\r\n"
    },
    {
        "Id": 452,
        "bayt": "351 وَيَجْمَعُهاَ قِظْ خُصَّ ضَغْطٍ وَخُلْفُهُمْ ***بِفِرْقٍ جَرى بَيْنَ المَشَايِخِ سَلْسَلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "351 ويجمعها قظ خص ضغط وخلفهم ***بفرق جرى بين المشايخ سلسلا \t\r\n"
    },
    {
        "Id": 453,
        "bayt": "352 وَمَا بَعْدَ كَسْرٍ عَارِضٍ أَوْ مُفَصَّلٍ ***فَفَخِّمْ فَهذاَ حُكْمُهُ مُتَبَذِّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "352 وما بعد كسر عارض أو مفصل ***ففخم فهذا حكمه متبذلا \t\r\n"
    },
    {
        "Id": 454,
        "bayt": "353 وَمَا بَعْدَهُ كَسْرٌ أَوِ الْيَا فَمَا لَهُمْ ***بِتَرْقِيقِهِ نَصٌّ وَثِيقٌ فَيَمْثُلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "353 وما بعده كسر أو اليا فما لهم ***بترقيقه نص وثيق فيمثلا \t\r\n"
    },
    {
        "Id": 455,
        "bayt": "354 وَمَا لِقِيَاسٍ فِي الْقِرَاءة مَدْخَلٌ ***فَدُونَكَ مَا فِيهِ الرِّضاَ مُتَكَفِّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "354 وما لقياس في القراءة مدخل ***فدونك ما فيه الرضا متكفلا \t\r\n"
    },
    {
        "Id": 456,
        "bayt": "355 وَتَرْقِيقُهاَ مَكْسُورَةً عِنْدَ وَصْلِهِمْ ***وَتَفْخِيمُهاَ في الْوَقْفِ أَجْمَعُ أَشْمُلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "355 وترقيقها مكسورة عند وصلهم ***وتفخيمها في الوقف أجمع أشملا \t\r\n"
    },
    {
        "Id": 457,
        "bayt": "356 وَلكِنَّهَا في وَقْفِهِمْ مَعْ غَيْرِهاَ ***تُرَقِّقُ بَعْدَ الْكَسْرِ أَوْ مَا تَمَيَّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "356 ولكنها في وقفهم مع غيرها ***ترقق بعد الكسر أو ما تميلا \t\r\n"
    },
    {
        "Id": 458,
        "bayt": "357 أَوِ الْيَاء تَأْتِي بِالسُّكُونِ وَرَوْمُهُمْ ***كَمَا وَصْلِهِمْ فَابْلُ الذَّكَاءَ مُصَقَّلاَ \t\r\n",
        "chapter": 24,
        "notshbayt": "357 أو الياء تأتي بالسكون ورومهم ***كما وصلهم فابل الذكاء مصقلا \t\r\n"
    },
    {
        "Id": 459,
        "bayt": "358 وَفِيماَ عَدَا هذَا الَّذِي قَدْ وَصَفْتُهُ ***عَلَى الْأَصْلِ بِالتَّفْخِيمِ كُنْ مُتَعَمِّلاَ\r\n",
        "chapter": 24,
        "notshbayt": "358 وفيما عدا هذا الذي قد وصفته ***على الأصل بالتفخيم كن متعملا\r\n"
    },
    {
        "Id": 460,
        "bayt": "\r\n",
        "chapter": 24,
        "notshbayt": "\r\n"
    },
    {
        "Id": 461,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 24,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 462,
        "bayt": "باب اللامات (6)\t\r\n",
        "chapter": 25,
        "notshbayt": "باب اللامات (6)\t\r\n"
    },
    {
        "Id": 463,
        "bayt": "\r\n",
        "chapter": 25,
        "notshbayt": "\r\n"
    },
    {
        "Id": 464,
        "bayt": "\t\r\n",
        "chapter": 25,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 465,
        "bayt": "359 وَغَلَّظَ وَرْشٌ فَتْحَ لاَمٍ لِصَادِهاَ ***أَوِ الطَّاءِ أَوْ لِلظَّاءِ قَبْلُ تَنَزُّلاَ \t\r\n",
        "chapter": 25,
        "notshbayt": "359 وغلظ ورش فتح لام لصادها ***أو الطاء أو للظاء قبل تنزلا \t\r\n"
    },
    {
        "Id": 466,
        "bayt": "360 إِذَا فُتِحَتْ أَوْ سُكِّنَتْ كَصَلاتِهِمْ ***وَمَطْلَعِ أَيْضًا ثمَّ ظَلَّ وَيُوصَلاَ \t\r\n",
        "chapter": 25,
        "notshbayt": "360 إذا فتحت أو سكنت كصلاتهم ***ومطلع أيضا ثم ظل ويوصلا \t\r\n"
    },
    {
        "Id": 467,
        "bayt": "361 وَفي طَالَ خُلْفٌ مَعْ فِصَالاً وَعِنْدَماَ ***يُسَكَّنُ وَقْفاً وَالمُفَخَّمُ فُضِّلاَ \t\r\n",
        "chapter": 25,
        "notshbayt": "361 وفي طال خلف مع فصالا وعندما ***يسكن وقفا والمفخم فضلا \t\r\n"
    },
    {
        "Id": 468,
        "bayt": "362 وَحُكْمُ ذَوَاتِ الْياَءِ مِنْهاَ كَهذِهِ ***وَعِنْدَ رُءُوسِ الآيِ تَرْقِيقُهاَ اعْتَلاَ \t\r\n",
        "chapter": 25,
        "notshbayt": "362 وحكم ذوات الياء منها كهذه ***وعند رءوس الآي ترقيقها اعتلا \t\r\n"
    },
    {
        "Id": 469,
        "bayt": "363 وَكُلُّ لَدَى اسْمِ اللهِ مِنْ بَعْدِ كَسْرَةٍ ***يُرَقِّقُهَا حَتَّى يَرُوقَ مُرَتَّلاَ \t\r\n",
        "chapter": 25,
        "notshbayt": "363 وكل لدى اسم الله من بعد كسرة ***يرققها حتى يروق مرتلا \t\r\n"
    },
    {
        "Id": 470,
        "bayt": "364 كَمَا فَخَّمُوهُ بَعْدَ فَتْحٍ وَضَمَّةٍ ***فَتَمَّ نِظَامُ الشَّمْلِ وَصْلاً وَفَيْصَلاَ \r\n",
        "chapter": 25,
        "notshbayt": "364 كما فخموه بعد فتح وضمة ***فتم نظام الشمل وصلا وفيصلا \r\n"
    },
    {
        "Id": 471,
        "bayt": "\t\r\n",
        "chapter": 25,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 472,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 25,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 473,
        "bayt": "باب الوقف على أواخر الكلم (11)\r\n",
        "chapter": 26,
        "notshbayt": "باب الوقف على أواخر الكلم (11)\r\n"
    },
    {
        "Id": 474,
        "bayt": "\r\n",
        "chapter": 26,
        "notshbayt": "\r\n"
    },
    {
        "Id": 475,
        "bayt": "\r\n",
        "chapter": 26,
        "notshbayt": "\r\n"
    },
    {
        "Id": 476,
        "bayt": "365 وَالإِسْكَانُ أَصْلُ الْوَقْفِ وَهْوَ اشْتِقَاقُهُ ***مِنَ الْوَقْفِ عَنْ تَحْرِيكِ حَرْفٍ تَعَزَّلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "365 والإسكان أصل الوقف وهو اشتقاقه ***من الوقف عن تحريك حرف تعزلا \t\r\n"
    },
    {
        "Id": 477,
        "bayt": "366 وَعِنْدَ أَبِي عَمْرٍو وَكُوفِيِّهِمْ بِهِ ***مِنَ الرَّوْمِ وَالإِشْمَامِ سَمْتٌ تَجَمَّلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "366 وعند أبي عمرو وكوفيهم به ***من الروم والإشمام سمت تجملا \t\r\n"
    },
    {
        "Id": 478,
        "bayt": "367 وَأَكْثَرُ أَعْلاَمِ الْقُرَانِ يَرَاهُما ***لِسَائِرِهِمْ أَوْلَى الْعَلاَئِقِ مِطْوَلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "367 وأكثر أعلام القران يراهما ***لسائرهم أولى العلائق مطولا \t\r\n"
    },
    {
        "Id": 479,
        "bayt": "368 وَرَوْمُكَ إِسْمَاعُ المُحَرَّكِ وَاقِفًا ***بِصَوْتٍ خَفِيٍّ كُلَّ دَانٍ تَنَوَّلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "368 ورومك إسماع المحرك واقفا ***بصوت خفي كل دان تنولا \t\r\n"
    },
    {
        "Id": 480,
        "bayt": "369 وَالاِشْمَامُ إِطْبَاقُ الشِّفَاهِ بُعَيْدَ مَا ***يُسَكَّنُ لاَ صَوْتٌ هُنَاكَ فَيَصْحَلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "369 والاشمام إطباق الشفاه بعيد ما ***يسكن لا صوت هناك فيصحلا \t\r\n"
    },
    {
        "Id": 481,
        "bayt": "370 وَفِعْلُهُماَ في الضَّمِّ وَالرَّفْعِ وَارِدٌ ***وَرَوْمُكَ عِنْدَ الْكَسْرِ وَالْجَرِّ وُصِّلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "370 وفعلهما في الضم والرفع وارد ***ورومك عند الكسر والجر وصلا \t\r\n"
    },
    {
        "Id": 482,
        "bayt": "371 وَلَمْ يَرَهُ في الْفَتْحِ وَالنَّصْبِ قَارِئٌ ***وَعِنْدَ إِمَامِ النَّحْوِ في الْكُلِّ أُعْمِلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "371 ولم يره في الفتح والنصب قارئ ***وعند إمام النحو في الكل أعملا \t\r\n"
    },
    {
        "Id": 483,
        "bayt": "372 وَمَا نُوِّعَ التَّحْرِيكُ إِلاَّ لِلاَزِمٍ ***بِنَاءً وَإِعْرَاباً غَداَ مُتَنَقِّلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "372 وما نوع التحريك إلا للازم ***بناء وإعرابا غدا متنقلا \t\r\n"
    },
    {
        "Id": 484,
        "bayt": "373 وَفي هَاءِ تَأْنِيثٍ وَمِيمِ الْجَمِيعِ قُلْ ***وَعَارِضِ شَكْلٍ لَمْ يَكُوناَ لِيُدْخَلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "373 وفي هاء تأنيث وميم الجميع قل ***وعارض شكل لم يكونا ليدخلا \t\r\n"
    },
    {
        "Id": 485,
        "bayt": "374 وَفي الْهَاءِ لِلإِضْمَارِ قَوْمٌ أَبَوْهُمَا ***وَمِنْ قَبْلِهِ ضَمٌّ أَوِ الْكَسْرُ مُثِّلاَ \t\r\n",
        "chapter": 26,
        "notshbayt": "374 وفي الهاء للإضمار قوم أبوهما ***ومن قبله ضم أو الكسر مثلا \t\r\n"
    },
    {
        "Id": 486,
        "bayt": "375 أَو امَّاهُمَا وَاوٌ وَيَاءٌ وَبَعْضُهُمْ ***يَرى لَهُمَا فِي كُلِّ حَالٍ مُحَلِّلاَ\r\n",
        "chapter": 26,
        "notshbayt": "375 أو اماهما واو وياء وبعضهم ***يرى لهما في كل حال محللا\r\n"
    },
    {
        "Id": 487,
        "bayt": "\r\n",
        "chapter": 26,
        "notshbayt": "\r\n"
    },
    {
        "Id": 488,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 26,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 489,
        "bayt": "باب الوقف على مرسوم الخط (11)\r\n",
        "chapter": 27,
        "notshbayt": "باب الوقف على مرسوم الخط (11)\r\n"
    },
    {
        "Id": 490,
        "bayt": "\r\n",
        "chapter": 27,
        "notshbayt": "\r\n"
    },
    {
        "Id": 491,
        "bayt": "\r\n",
        "chapter": 27,
        "notshbayt": "\r\n"
    },
    {
        "Id": 492,
        "bayt": "376 وَكُوفِيُّهُمْ وَالْمَازِنِيُّ وَنَافِعٌ ***عُنُوا بِاتِّبَاعِ الْخَطِّ فِي وَقْفِ الاِبْتِلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "376 وكوفيهم والمازني ونافع ***عنوا باتباع الخط في وقف الابتلا \t\r\n"
    },
    {
        "Id": 493,
        "bayt": "377 وَلاِبْنِ كَثِيٍر يُرْتَضى وَابْنِ عَامِرٍ ***وَمَا اخْتَلَفُوا فِيهِ حَرٍ أَنْ يُفَصَّلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "377 ولابن كثير يرتضى وابن عامر ***وما اختلفوا فيه حر أن يفصلا \t\r\n"
    },
    {
        "Id": 494,
        "bayt": "378 إِذَا كُتِبَتْ بِالتَّاءِ هَاءُ مُؤَنَّثٍ ***فَبِالْهَاءِ قِفْ حَقَّا رِضًى وَمُعَوِّلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "378 إذا كتبت بالتاء هاء مؤنث ***فبالهاء قف حقا رضى ومعولا \t\r\n"
    },
    {
        "Id": 495,
        "bayt": "379 وَفي اللاَّتَ مَعْ مَرْضَاتِ مَعْ ذَاتَ بَهْجَةٍ ***وَلاَتَ رِِضًى هَيْهَاتَ هَادِيِه رُفِّلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "379 وفي اللات مع مرضات مع ذات بهجة ***ولات رضى هيهات هاديه رفلا \t\r\n"
    },
    {
        "Id": 496,
        "bayt": "380 وَقِفْ يَا أَبَهْ كُفْؤًا دَنَا وَكَأَيِّنِ الْ ***وُقُوفُ بِنُونٍ وَهْوَ بِالْيَاءِ حُصِّلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "380 وقف يا أبه كفؤا دنا وكأين ال ***وقوف بنون وهو بالياء حصلا \t\r\n"
    },
    {
        "Id": 497,
        "bayt": "381 وَمَالِ لَدَى الْفُرْقَانِ وَالْكَهْفِ وَالْنِّسَا ***وَسَالَ عَلَى مَا حَجَّ وَالْخُلْفُ رُتِّلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "381 ومال لدى الفرقان والكهف والنسا ***وسال على ما حج والخلف رتلا \t\r\n"
    },
    {
        "Id": 498,
        "bayt": "382 وَيَا أَيُّهَا فَوْقَ الدُّخَانِ وَأَيُّهَا ***لَدَى النُّورِ وَالرِّحْمنِ رَافَقْنَ حُمِّلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "382 ويا أيها فوق الدخان وأيها ***لدى النور والرحمن رافقن حملا \t\r\n"
    },
    {
        "Id": 499,
        "bayt": "383 وَفي الْهَا عَلَى الإِتْبَاعِ ضَمَّ ابْنُ عَامِرٍ ***لَدَى الْوَصْلِ وَالْمَرْسُومِ فِيهِنَّ أَخْيَلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "383 وفي الها على الإتباع ضم ابن عامر ***لدى الوصل والمرسوم فيهن أخيلا \t\r\n"
    },
    {
        "Id": 500,
        "bayt": "384 وَقِفْ وَيْكَأَنَّهْ وَيْكَأَنَّ بِرَسْمِهِ ***وَبِالْيَاءِ قِفْ رِفْقًا وَبِالْكَافِ حُلِّلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "384 وقف ويكأنه ويكأن برسمه ***وبالياء قف رفقا وبالكاف حللا \t\r\n"
    },
    {
        "Id": 501,
        "bayt": "385 وَأَيّاً بأَيّاً مَا شَفَا وَسِوَاهُمَا ***بِمَا وَبِوَادِي النَمْلِ بِالْيَا سَناً تَلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "385 وأيا بأيا ما شفا وسواهما ***بما وبوادي النمل باليا سنا تلا \t\r\n"
    },
    {
        "Id": 502,
        "bayt": "386 وَفِيمَهْ وَمِمَّهْ قِفْ وَعَمَّهْ لِمَهْ بِمَهْ ***بِخُلْفٍ عَنِ الْبَزِّيِّ وَادْفَعْ مُجَهِّلاَ \t\r\n",
        "chapter": 27,
        "notshbayt": "386 وفيمه وممه قف وعمه لمه بمه ***بخلف عن البزي وادفع مجهلا \t\r\n"
    },
    {
        "Id": 503,
        "bayt": "\r\n",
        "chapter": 27,
        "notshbayt": "\r\n"
    },
    {
        "Id": 504,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 27,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 505,
        "bayt": "باب مذاهبهم في ياءات الإضافة (33)\r\n",
        "chapter": 28,
        "notshbayt": "باب مذاهبهم في ياءات الإضافة (33)\r\n"
    },
    {
        "Id": 506,
        "bayt": "\r\n",
        "chapter": 28,
        "notshbayt": "\r\n"
    },
    {
        "Id": 507,
        "bayt": "\r\n",
        "chapter": 28,
        "notshbayt": "\r\n"
    },
    {
        "Id": 508,
        "bayt": "\r\n",
        "chapter": 28,
        "notshbayt": "\r\n"
    },
    {
        "Id": 509,
        "bayt": "387 وَلَيْسَتْ بِلاَمِ الْفِعْلِ يَاءُ إِضَافَةٍ ***وَمَا هِيَ مِنْ نَفْسِ اْلأُصُولِ فَتُشْكِلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "387 وليست بلام الفعل ياء إضافة ***وما هي من نفس الأصول فتشكلا \t\r\n"
    },
    {
        "Id": 510,
        "bayt": "388 وَلكِنَّهَا كالْهَاءِ وَالْكَافِ كُلُّ مَا ***تَلِيهِ يُرى لِلْهَاءِ وَالْكَافِ مَدْخَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "388 ولكنها كالهاء والكاف كل ما ***تليه يرى للهاء والكاف مدخلا \t\r\n"
    },
    {
        "Id": 511,
        "bayt": "389 وَفي مِاَئَتَيْ ياَءٍ وَعَشْر مُنِيفَةٍ ***وَثِنْتَيْنِ خُلْفُ الْقَوْمِ أَحْكِيهِ مُجْمَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "389 وفي مائتي ياء وعشر منيفة ***وثنتين خلف القوم أحكيه مجملا \t\r\n"
    },
    {
        "Id": 512,
        "bayt": "390 فَتِسْعُونَ مَعْ هَمْزٍ بِفَتْحٍ وَتِسَعُهاَ ***سَماَفَتْحُهاَ إَلاَّ مَوَاضِعَ هُمَّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "390 فتسعون مع همز بفتح وتسعها ***سمافتحها إلا مواضع هملا \t\r\n"
    },
    {
        "Id": 513,
        "bayt": "391 فَأَرْنِي وَتَفْتِنِّي اتَّبِعْنِي سُكُونُهاَ ***لِكُلٍ وَتَرْحَمْنِي أَكُنْ وَلَقَدْ جَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "391 فأرني وتفتني اتبعني سكونها ***لكل وترحمني أكن ولقد جلا \t\r\n"
    },
    {
        "Id": 514,
        "bayt": "392 ذَرُونِي وَادْعُونِي اذْكُرُونِيَ فَتْحُهاَ ***دَوَاءٌ وَأَوْزِعْنِي مَعاً جَادَ هُطَّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "392 ذروني وادعوني اذكروني فتحها ***دواء وأوزعني معا جاد هطلا \t\r\n"
    },
    {
        "Id": 515,
        "bayt": "393 لِيَبْلُوَنِي مَعْهُ سَبِيلِي لِنَافِعٍ ***وَعَنْهُ وَلِلْبصْرِي ثَمَانٍ تُنُخِّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "393 ليبلوني معه سبيلي لنافع ***وعنه وللبصري ثمان تنخلا \t\r\n"
    },
    {
        "Id": 516,
        "bayt": "394 بِيُوسُفَ إِنيِّ الأَوَّلاَنِ وَليِ بِهاَ ***وَضَيْفِي وَيَسِّرْ لِي وَدُونِي تَمَثَّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "394 بيوسف إني الأولان ولي بها ***وضيفي ويسر لي ودوني تمثلا \t\r\n"
    },
    {
        "Id": 517,
        "bayt": "395 وَيَاءَانِ في اجْعَلْ لِي وَأَرْبَعٌ إِذْ حَمَتْ ***هُدَاهاَ وَلكِنِّي بِهاَ اثْناَنِ وُكِّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "395 وياءان في اجعل لي وأربع إذ حمت ***هداها ولكني بها اثنان وكلا \t\r\n"
    },
    {
        "Id": 518,
        "bayt": "396 وَتَحْتِي وَقُلْ في هُودَ إِنِّي أَرَاكُمُو ***وَقُلْ فَطَرَنْ في هُودَ هَادِيِهِ أَوْصَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "396 وتحتي وقل في هود إني أراكمو ***وقل فطرن في هود هاديه أوصلا \t\r\n"
    },
    {
        "Id": 519,
        "bayt": "397 وَيَحْزُنُنِي حِرْمِيُّهُمْ تَعِدَانِنِي ***حَشَرْتَنِي أَعْمى تَأْمُرُونِي وَصَّلا \t\r\n",
        "chapter": 28,
        "notshbayt": "397 ويحزنني حرميهم تعدانني ***حشرتني أعمى تأمروني وصلا \t\r\n"
    },
    {
        "Id": 520,
        "bayt": "398 أَرَهْطِي سَمَا مَوْلىً وَمَالِي سَمَا لِوىً ***لَعَلِّي سَمَا كُفْؤًا مَعِي نَفَرُالْعُلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "398 أرهطي سما مولى ومالي سما لوى ***لعلي سما كفؤا معي نفرالعلا \t\r\n"
    },
    {
        "Id": 521,
        "bayt": "399 عِمَادٌ وَتَحْتَ النَّمْلِ عِنْدِي حُسْنُهُ ***إِلَى دُرِّهِ بِالْخُلْفِ وَافَقَ مُوهَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "399 عماد وتحت النمل عندي حسنه ***إلى دره بالخلف وافق موهلا \t\r\n"
    },
    {
        "Id": 522,
        "bayt": "400 وثِنْتَانِ مَعْ خَمْسِينَ مَعْ كَسْرِ هَمْزَةٍ ***بِفتْحِ أُولِي حُكْمٍ سِوى مَا تَعَزَّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "400 وثنتان مع خمسين مع كسر همزة ***بفتح أولي حكم سوى ما تعزلا \t\r\n"
    },
    {
        "Id": 523,
        "bayt": "401 بَنَاتِي وَأَنْصَارِي عِبَادِي وَلَعْنَتِي ***وَمَا بَعْدَهُ بِالْفَتْحِ إِنْ شَاءَ أُهْمِلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "401 بناتي وأنصاري عبادي ولعنتي ***وما بعده بالفتح إن شاء أهملا \t\r\n"
    },
    {
        "Id": 524,
        "bayt": "402 وَفِي إِخْوَتِي وَرْشٌ يَدِي عَنْ أُولِي حِمىً ***وَفِي رُسُلِي أَصْلٌ كَسَا وَافِيَ الْمُلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "402 وفي إخوتي ورش يدي عن أولي حمى ***وفي رسلي أصل كسا وافي الملا \t\r\n"
    },
    {
        "Id": 525,
        "bayt": "403 وَأُمِّي وَأَجْرِي سُكِّنَا دِينُ صُحْبَةٍ ***دُعَاءِي وَآباءِي لِكُوفٍ تَجَمَّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "403 وأمي وأجري سكنا دين صحبة ***دعاءي وآباءي لكوف تجملا \t\r\n"
    },
    {
        "Id": 526,
        "bayt": "404 وَحُزْنِي وَتَوْفِيقِي ظِلاَلٌ وَكُلُّهُمْ ***يُصَدِّقْنِيَ انْظِرْنِي وَأَخَّرْتَنِي إِلى \t\r\n",
        "chapter": 28,
        "notshbayt": "404 وحزني وتوفيقي ظلال وكلهم ***يصدقني انظرني وأخرتني إلى \t\r\n"
    },
    {
        "Id": 527,
        "bayt": "405 وَذُرِّيَّتِي يَدْعُونَنِي وَخِطَابُهُ ***وَعَشْرٌ يَلِيهَا الْهَمْزُ بِالضَّمِّ مُشْكَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "405 وذريتي يدعونني وخطابه ***وعشر يليها الهمز بالضم مشكلا \t\r\n"
    },
    {
        "Id": 528,
        "bayt": "406 فَعَنْ نَافِعٍ فَافْتَحْ وَأَسْكِنْ لِكُلِّهِمْ ***بِعَهْدِي وَآتُونِي لتَفْتَحَ مُقْفَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "406 فعن نافع فافتح وأسكن لكلهم ***بعهدي وآتوني لتفتح مقفلا \t\r\n"
    },
    {
        "Id": 529,
        "bayt": "407 وَفِي اللاَّمِ لِلتَّعْرِيفِ أَرْبَعُ عَشْرَةٍ ***فَإِسْكَانُهَا فَاشٍ وَعَهْدِيَ فِي عُلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "407 وفي اللام للتعريف أربع عشرة ***فإسكانها فاش وعهدي في علا \t\r\n"
    },
    {
        "Id": 530,
        "bayt": "408 وَقُلْ لِعِبَادِي كَانَ شَرْعاً وَفِي النِّدَا ***حِمًى شَاعَ آيَاتِي كَمَا فَاحَ مَنْزِلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "408 وقل لعبادي كان شرعا وفي الندا ***حمى شاع آياتي كما فاح منزلا \t\r\n"
    },
    {
        "Id": 531,
        "bayt": "409 فَخَمْسَ عِبَادِي اعْدُدْ وَعَهْدِي أَرَادَنِي ***وَرَبِّي الَّذِي آتَانِ آياتِي الْحُلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "409 فخمس عبادي اعدد وعهدي أرادني ***وربي الذي آتان آياتي الحلا \t\r\n"
    },
    {
        "Id": 532,
        "bayt": "410 وَأَهْلَكَنِي مِنْهَا وَفِي صَادَ مَسَّنِي ***مَعَ الأَنَبِيَا رَبِّي فِي الأَعْرَافِ كمَّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "410 وأهلكني منها وفي صاد مسني ***مع الأنبيا ربي في الأعراف كملا \t\r\n"
    },
    {
        "Id": 533,
        "bayt": "411 وَسَبْعٌ بِهَمْزِ الْوَصْلِ فَرْدًا وَفَتْحُهُمْ ***أَخِي مَعَ إِنِّي حَقَّهُ لَيْتَنِي حَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "411 وسبع بهمز الوصل فردا وفتحهم ***أخي مع إني حقه ليتني حلا \t\r\n"
    },
    {
        "Id": 534,
        "bayt": "412 وَنَفْسِي سَمَا ذِكْرِي سَمَا قَوْمِي الرِّضَا ***حَمِيدُ هُدىً بَعْدِي سَمَا صَفْوُهُ وِلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "412 ونفسي سما ذكري سما قومي الرضا ***حميد هدى بعدي سما صفوه ولا \t\r\n"
    },
    {
        "Id": 535,
        "bayt": "413 غَيْرِ وَمَعَ هَمْزٍ فِي ثَلاَثيِنَ خُلْفُهُمْ ***وَمَحْياَيَ جِيء بالْخُلْفِ وَالْفَتْحُ خُوِّلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "413 غير ومع همز في ثلاثين خلفهم ***ومحياي جيء بالخلف والفتح خولا \t\r\n"
    },
    {
        "Id": 536,
        "bayt": "414 وَعَمَّ عُلاً وَجْهِي وَبَيْتِي بِنُوحِ عَنْ ***لِوىً وَسِوَاهُ عُدْ أَصْلاً لِيُحْفَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "414 وعم علا وجهي وبيتي بنوح عن ***لوى وسواه عد أصلا ليحفلا \t\r\n"
    },
    {
        "Id": 537,
        "bayt": "415 وَمَعْ شُرَكَاءِي مِنْ وَرَاءِي دَوَّنُوا ***وَليِ دِينِ عَنْ هَادٍ بِخُلْفٍ لَهُ الْحَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "415 ومع شركاءي من وراءي دونوا ***ولي دين عن هاد بخلف له الحلا \t\r\n"
    },
    {
        "Id": 538,
        "bayt": "416 مَمَاتِي أَتَى أَرْضِي صِرَاطِي ابْنُ عَامِرٍ ***وَفِي النَّمْلِ مَالِي دُمْ لِمَنْ رَاقَ نَوْفَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "416 مماتي أتى أرضي صراطي ابن عامر ***وفي النمل مالي دم لمن راق نوفلا \t\r\n"
    },
    {
        "Id": 539,
        "bayt": "417 وَلِي نَعْجَةُ مَا كَانَ لِي اثْنَيْنِ مَعْ مَعِي ***ثَمَانٍ عُلاً وَالظُّلَّةُ الثَّانِ عَنْ جِلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "417 ولي نعجة ما كان لي اثنين مع معي ***ثمان علا والظلة الثان عن جلا \t\r\n"
    },
    {
        "Id": 540,
        "bayt": "418 وَمَعْ تُؤْمِنُوا لِي يُؤْمِنُوا بِي جَا وَيَا ***عِبَادِيَ صِفْ وَالْحَذْفُ عَنْ شَاكِرٍ دَلاَ \t\r\n",
        "chapter": 28,
        "notshbayt": "418 ومع تؤمنوا لي يؤمنوا بي جا ويا ***عبادي صف والحذف عن شاكر دلا \t\r\n"
    },
    {
        "Id": 541,
        "bayt": "419 وَفَتْحُ وَلِي فِيهَا لِوَرْشٍ وَحَفْصِهِمْ ***وَمَالِي فِي يس سَكِّنْ فَتَكْمُلاَ\r\n",
        "chapter": 28,
        "notshbayt": "419 وفتح ولي فيها لورش وحفصهم ***ومالي في يس سكن فتكملا\r\n"
    },
    {
        "Id": 542,
        "bayt": "\r\n",
        "chapter": 28,
        "notshbayt": "\r\n"
    },
    {
        "Id": 543,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 28,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 544,
        "bayt": "باب ياءات الزوائد (25)\t\r\n",
        "chapter": 29,
        "notshbayt": "باب ياءات الزوائد (25)\t\r\n"
    },
    {
        "Id": 545,
        "bayt": "\r\n",
        "chapter": 29,
        "notshbayt": "\r\n"
    },
    {
        "Id": 546,
        "bayt": "420 وَدُونَكَ يَاءَاتٍ تُسَمّى زَوَائِدَا ***لأَنْ كُنَّ عَنْ خَطِّ المَصَاحِفِ مَعْزِلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "420 ودونك ياءات تسمى زوائدا ***لأن كن عن خط المصاحف معزلا \t\r\n"
    },
    {
        "Id": 547,
        "bayt": "421 وَتَثْبُتُ في الْحَالَيْنَ دُرَّا لَوَامِعاَ ***بِخُلْفٍ وَأُولَى النَّمْلِ حَمْزَةُ كَمَّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "421 وتثبت في الحالين درا لوامعا ***بخلف وأولى النمل حمزة كملا \t\r\n"
    },
    {
        "Id": 548,
        "bayt": "422 وَفِي الْوَصْلِ حَمَّادٌ شَكُورٌ إِمَامُهُ ***وَجُمْلَتُهاَ سِتُونَ وَاثْنَانِ فَاعْقِلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "422 وفي الوصل حماد شكور إمامه ***وجملتها ستون واثنان فاعقلا \t\r\n"
    },
    {
        "Id": 549,
        "bayt": "423 فَيَسْرِي إِلى الدَّاعِ الْجَوَارِ المُنَادِ يَهْ ***دِيَن يُؤْتِينَ مَعْ أَنْ تُعَلِّمَنِي وِلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "423 فيسري إلى الداع الجوار المناد يه ***دين يؤتين مع أن تعلمني ولا \t\r\n"
    },
    {
        "Id": 550,
        "bayt": "424 وَتُخْزُونِ فِيهاَ حَجَّ أَشْرَكْتُمُونِ قَدْ ***هَدَانِ اتَّقُونِ يَا أُولِي اخْشَوْنِ مَعْ وَلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "424 وتخزون فيها حج أشركتمون قد ***هدان اتقون يا أولي اخشون مع ولا \t\r\n"
    },
    {
        "Id": 551,
        "bayt": "425 وَأَخَّرْتَنِي الاسْراَ وَتَتَّبِعَنْ سَماَ ***وَفي الْكَهْفِ نَبْغِي يَأْتِ فِي هُودَ رُفِّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "425 وأخرتني الاسرا وتتبعن سما ***وفي الكهف نبغي يأت في هود رفلا \t\r\n"
    },
    {
        "Id": 552,
        "bayt": "426 سَما َوَدُعَاءِي فِي جَنَا حُلْوِ هَدْيِهِ ***وَفي اتَّبِعُونِ أَهْدِكُمْ حَقَّهُ بِلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "426 سما ودعاءي في جنا حلو هديه ***وفي اتبعون أهدكم حقه بلا \t\r\n"
    },
    {
        "Id": 553,
        "bayt": "427 وَإِنْ تَرَنِي عَنْهُمْ تُمِدُّونَنِي سَماَ ***فَرِيقاً وَيَدْعُ الدَّاعِ هَاكَ جَناً حَلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "427 وإن ترني عنهم تمدونني سما ***فريقا ويدع الداع هاك جنا حلا \t\r\n"
    },
    {
        "Id": 554,
        "bayt": "428 وَفي الْفَجْرِ بِالْوَادِي دَناَ جَرَيَانُهُ ***وَفي الْوَقْفِ بِالْوَجْهَيْنِ وَافَقَ قُنْبُلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "428 وفي الفجر بالوادي دنا جريانه ***وفي الوقف بالوجهين وافق قنبلا \t\r\n"
    },
    {
        "Id": 555,
        "bayt": "429 وَأَكْرَمَنِي مَعْهُ أَهَانَنِ إِذْ هَدَى ***وَحَذْفُهُماَ لِلْمَازِنِي عُدَّ أَعْدَلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "429 وأكرمني معه أهانن إذ هدى ***وحذفهما للمازني عد أعدلا \t\r\n"
    },
    {
        "Id": 556,
        "bayt": "430 وَفي النَّمْلِ آتانِي وَيُفْتَحُ عَنْ أُوِلي ***حِمىً وَخِلافُ الْوَقْفِ بَيْنَ حُلاً عَلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "430 وفي النمل آتاني ويفتح عن أولي ***حمى وخلاف الوقف بين حلا علا \t\r\n"
    },
    {
        "Id": 557,
        "bayt": "431 وَمَعْ كَالْجَوَابِ الْبَادِ حَقٌّ جَناَ هُماَ ***وَفي الْمُهْتَدِ الإِسْرَا وَتَحْتُ أَخُو حُلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "431 ومع كالجواب الباد حق جنا هما ***وفي المهتد الإسرا وتحت أخو حلا \t\r\n"
    },
    {
        "Id": 558,
        "bayt": "432 وَفي اتَّبَعَنْ فِي آلِ عِمْرَانَ عَنْهُماَ ***وَكِيدُونِ فِي الأَعْرَافَ حَجّ لِيُحْمَلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "432 وفي اتبعن في آل عمران عنهما ***وكيدون في الأعراف حج ليحملا \t\r\n"
    },
    {
        "Id": 559,
        "bayt": "433 بِخُلْفٍ وَتُؤْتُونِي بِيُوسُفَ حًقُّه ***وَفي هٌودَ تَسْأَلْنِي حَوَارِيهِ جَمَّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "433 بخلف وتؤتوني بيوسف حقه ***وفي هود تسألني حواريه جملا \t\r\n"
    },
    {
        "Id": 560,
        "bayt": "434 وَعَنْهُ وَخَافُونِ وَمَنْ يَتَّقِي زَكاَ ***بِيُوسُفَ وَافى كَالصَّحِيحَ مُعَلَّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "434 وعنه وخافون ومن يتقي زكا ***بيوسف وافى كالصحيح معللا \t\r\n"
    },
    {
        "Id": 561,
        "bayt": "435 وَفِي المُتَعَالِي دُرُّهُ وَالتَّلاًقِ وَالتْ ***تَنَادِ درَا بَاغِيهِ بِالْخُلْفِ جُهِّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "435 وفي المتعالي دره والتلاق والت ***تناد درا باغيه بالخلف جهلا \t\r\n"
    },
    {
        "Id": 562,
        "bayt": "436 وَمَعْ دَعْوَةَ الدَّاعِ دَعَانِي حَلاَ جَناً ***وَلَيْسَا لِقَالُونٍ عَنِ الْغُرِّ سُبَّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "436 ومع دعوة الداع دعاني حلا جنا ***وليسا لقالون عن الغر سبلا \t\r\n"
    },
    {
        "Id": 563,
        "bayt": "437 نَذِيرِي لِوَرْشٍ ثُمَّ تُرْدِينِ تَرْجُمُو ***نِ فَاعْتَزِلُونِ سِتَّةٌ نُذُرِي جَلا \t\r\n",
        "chapter": 29,
        "notshbayt": "437 نذيري لورش ثم تردين ترجمو ***ن فاعتزلون ستة نذري جلا \t\r\n"
    },
    {
        "Id": 564,
        "bayt": "438 وَعِيدِي ثَلاَثٌ يُنْقِذُونِ يُكَذِّبُو ***نِ قَالَ نَكِيرِي أَرْبَعٌ عَنْهُ وُصِّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "438 وعيدي ثلاث ينقذون يكذبو ***ن قال نكيري أربع عنه وصلا \t\r\n"
    },
    {
        "Id": 565,
        "bayt": "439 فَبَشِّرْ عِبَادِي افْتَحْ وَقِفْ سَاكِناً يَداً ***وَوَاتَّبِعُونِي حَجَّ في الزُّخْرُفِ الْعَلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "439 فبشر عبادي افتح وقف ساكنا يدا ***وواتبعوني حج في الزخرف العلا \t\r\n"
    },
    {
        "Id": 566,
        "bayt": "440 وَفي الْكَهْفِ تَسْأَلْنِي عَنِ الْكُلِّ يَاؤُهُ ***عَلَى رَسْمِهِ وَالْحَذْفُ بِالْخُلْفِ مُثِّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "440 وفي الكهف تسألني عن الكل ياؤه ***على رسمه والحذف بالخلف مثلا \t\r\n"
    },
    {
        "Id": 567,
        "bayt": "441 وَفي نَرْتَعِي خُلْفٌ زَكاَ وَجَمِيعُهُمْ ***بِالإِثْبَاتِ تَحْتَ النَّمْلِ يَهْدِيَنِي تَلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "441 وفي نرتعي خلف زكا وجميعهم ***بالإثبات تحت النمل يهديني تلا \t\r\n"
    },
    {
        "Id": 568,
        "bayt": "442 فَهذِي أُصُولُ الْقَوْمِ حَالَ اطِّرَادِهاَ ***أَجَابَتْ بِعَوْنِ اللهِ فَانْتَظَمَتْ حُلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "442 فهذي أصول القوم حال اطرادها ***أجابت بعون الله فانتظمت حلا \t\r\n"
    },
    {
        "Id": 569,
        "bayt": "443 - وَإِنِّي لأَرْجُوهُ لِنَظْمِ حُرُوفِهِمْ ***نَفَائِسَ أَعْلاَقِ تُنَفِّسُ عُطَّلاَ \t\r\n",
        "chapter": 29,
        "notshbayt": "443 - وإني لأرجوه لنظم حروفهم ***نفائس أعلاق تنفس عطلا \t\r\n"
    },
    {
        "Id": 570,
        "bayt": "444 سَأَمِضي عَلَى شَرْطِي وَبِاللهِ أَكْتَفِي ***وَماَ خَابَ ذُو جِدٍّ إِذَا هُوَ حَسْبَلاَ \r\n",
        "chapter": 29,
        "notshbayt": "444 سأمضي على شرطي وبالله أكتفي ***وما خاب ذو جد إذا هو حسبلا \r\n"
    },
    {
        "Id": 571,
        "bayt": "\r\n",
        "chapter": 29,
        "notshbayt": "\r\n"
    },
    {
        "Id": 572,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 29,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 573,
        "bayt": "باب فرش الحروف (676) سورة البقرة (101)\r\n",
        "chapter": 30,
        "notshbayt": "باب فرش الحروف (676) سورة البقرة (101)\r\n"
    },
    {
        "Id": 574,
        "bayt": "\r\n",
        "chapter": 30,
        "notshbayt": "\r\n"
    },
    {
        "Id": 575,
        "bayt": "445 وَمَا يَخْدَعُونَ الْفَتْحَ مِنْ قَبْلِ سَاكِن ***وَبَعْدُ ذَكَا وَالْغَيْرُ كَالْحَرْفِ أَوَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "445 وما يخدعون الفتح من قبل ساكن ***وبعد ذكا والغير كالحرف أولا \t\r\n"
    },
    {
        "Id": 576,
        "bayt": "446 وخَفَّفَ كُوفٍ يَكْذِبُونَ وَيَاؤُهُ ***بِفَتْحٍ وَلِلْبَاقِينَ ضُمَّ وَثُقِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "446 وخفف كوف يكذبون وياؤه ***بفتح وللباقين ضم وثقلا \t\r\n"
    },
    {
        "Id": 577,
        "bayt": "447 وَقِيلَ وَغِيضَ ثُمَّ جِيءَ يُشِمُّهَا ***لَدى كَسْرِهَا ضَمَّا رِجَالٌ لِتَكْمُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "447 وقيل وغيض ثم جيء يشمها ***لدى كسرها ضما رجال لتكملا \t\r\n"
    },
    {
        "Id": 578,
        "bayt": "448 وَحِيلَ بِإِشْمَامٍ وَسِيقَ كَمَا رَسَا ***وَسِيءَ وَسِيئَتْ كَانَ رَاوِيهِ أَنْبَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "448 وحيل بإشمام وسيق كما رسا ***وسيء وسيئت كان راويه أنبلا \t\r\n"
    },
    {
        "Id": 579,
        "bayt": "449 وَهَا هُوَ بَعْدَ الْوَاوِ وَالْفَا وَلاَمِهَا ***وَهَا هِيَ أَسْكِنْ رَاضِياً بَارِداً حَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "449 وها هو بعد الواو والفا ولامها ***وها هي أسكن راضيا باردا حلا \t\r\n"
    },
    {
        "Id": 580,
        "bayt": "450 وَثُمَّ هْوَ رِفْقًا بَانَ وَالضَّمُّ غَيْرُهُمْ ***وَكَسْرٌ وَعَنْ كُلٍّ يُمِلُّ هُوَ انْجَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "450 وثم هو رفقا بان والضم غيرهم ***وكسر وعن كل يمل هو انجلا \t\r\n"
    },
    {
        "Id": 581,
        "bayt": "451 وَفِي فَأَزَلَّ اللاَّمَ خَفِّفْ لِحَمْزَةٍ ***وَزِدْ أَلِفًا مِنْ قَبْلِهِ فَتُكَمِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "451 وفي فأزل اللام خفف لحمزة ***وزد ألفا من قبله فتكملا \t\r\n"
    },
    {
        "Id": 582,
        "bayt": "452 وَآدَمَ فَارْفَعْ نَاصِباً كَلِمَاتِهِ ***بِكَسْرٍ وَلِلْمَكِّيِّ عَكْسٌ تَحَوَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "452 وآدم فارفع ناصبا كلماته ***بكسر وللمكي عكس تحولا \t\r\n"
    },
    {
        "Id": 583,
        "bayt": "453 وَيُقْبَلُ الأُولى أَنَّثُوا دُونَ حَاجِزٍ ***وَعُدْنَا جَمِيعاً دُونَ مَا أَلِفٍ حَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "453 ويقبل الأولى أنثوا دون حاجز ***وعدنا جميعا دون ما ألف حلا \t\r\n"
    },
    {
        "Id": 584,
        "bayt": "454 وَإِسْكَانُ بَارِئِكُمْ وَيَأْمُرُكُمْ لَهُ ***وَيَأْمُرُهُمْ أَيْضاً وَتَأْمُرُهُمْ تَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "454 وإسكان بارئكم ويأمركم له ***ويأمرهم أيضا وتأمرهم تلا \t\r\n"
    },
    {
        "Id": 585,
        "bayt": "455 وَيَنْصُرُكُمْ أَيْضاً وَيُشْعِرُكُمْ وَكَمْ ***جَلِيلٍ عَنِ الْدُّورِيِّ مُخْتَلِساً جَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "455 وينصركم أيضا ويشعركم وكم ***جليل عن الدوري مختلسا جلا \t\r\n"
    },
    {
        "Id": 586,
        "bayt": "456 وَفِيهَا وَفِي الأَعْرَافِ نَغْفِرْ بِنُونِهِ ***وَلاَ ضَمَّ وَاكْسِرْ فَاءه حِينَ ظَلَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "456 وفيها وفي الأعراف نغفر بنونه ***ولا ضم واكسر فاءه حين ظللا \t\r\n"
    },
    {
        "Id": 587,
        "bayt": "457 وَذَكِّرْ هُنَا أَصْلاً وَلِلشَّامِ أَنَّثُوا ***وَعَنْ نَافِعٍ مَعْهُ في الأعْرَافِ وُصِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "457 وذكر هنا أصلا وللشام أنثوا ***وعن نافع معه في الأعراف وصلا \t\r\n"
    },
    {
        "Id": 588,
        "bayt": "458 وَجَمْعاً وَفَرْداً فِي النَّبِيءِ وَفي النُّبُوءَ ***ةِ الْهَمْزَ كُلٌّ غَيْرَ نَافِعٍ ابْدَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "458 وجمعا وفردا في النبيء وفي النبوء ***ة الهمز كل غير نافع ابدلا \t\r\n"
    },
    {
        "Id": 589,
        "bayt": "459 وَقَالُونُ فِي اْلأَحْزَابِ فِي لِلنَّبيِّ مَعْ ***بُيُوتَ النَّبيِّ الْيَاءَ شَدَّدَ مُبْدِلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "459 وقالون في الأحزاب في للنبي مع ***بيوت النبي الياء شدد مبدلا \t\r\n"
    },
    {
        "Id": 590,
        "bayt": "460 وَفي الصَّابِئِينَ الْهَمْزَ وَالصَّابِئُونَ خُذْ ***وَهُزْؤاً وَكُفْؤاً في السَّوَاكِنِ فُصِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "460 وفي الصابئين الهمز والصابئون خذ ***وهزؤا وكفؤا في السواكن فصلا \t\r\n"
    },
    {
        "Id": 591,
        "bayt": "461 وَضُمَّ لِبَاقِيهِمْ وَحَمْزَةُ وَقْفُهُ ***بِوَاوٍ وَحَفْصٌ وَاقِفاً ثُمَّ مُوصِلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "461 وضم لباقيهم وحمزة وقفه ***بواو وحفص واقفا ثم موصلا \t\r\n"
    },
    {
        "Id": 592,
        "bayt": "462 وَبِالْغَيْبِ عَمَّا تَعْمَلُونَ هُنَا دَنَا ***وَغَيْبُكَ في الثَّانِي ِإلَى صَفْوَهِ دَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "462 وبالغيب عما تعملون هنا دنا ***وغيبك في الثاني إلى صفوه دلا \t\r\n"
    },
    {
        "Id": 593,
        "bayt": "463 خَطِيئَتُهُ التَّوْحِيدُ عَنْ غَيْرِ نَافِعٍ ***وَلاَ يَعْبُدُونَ الْغَيْبُ شَايَعَ دُخْلَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "463 خطيئته التوحيد عن غير نافع ***ولا يعبدون الغيب شايع دخللا \t\r\n"
    },
    {
        "Id": 594,
        "bayt": "464 وَقُلْ حَسَناً شُكْراً وَحُسْناً بِضَمِّهِ ***وَسَاكِنِهِ الْبَاقُونَ وَاحْسِنْ مُقَوِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "464 وقل حسنا شكرا وحسنا بضمه ***وساكنه الباقون واحسن مقولا \t\r\n"
    },
    {
        "Id": 595,
        "bayt": "465 وَتَظَاهَرُونَ الظَّاءُ خُفِّفَ ثَابِتاً ***وَعَنْهُمْ لَدَى التَّحْرِيمِ أَيْضاً تَحَلَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "465 وتظاهرون الظاء خفف ثابتا ***وعنهم لدى التحريم أيضا تحللا \t\r\n"
    },
    {
        "Id": 596,
        "bayt": "466 وَحَمْزَةُ أَسْرى فِي أُسَارى وَضَمُّهُمْ ***تُفَادُوهُمُو وَالْمَدُّ إِذْ رَاقَ نُفِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "466 وحمزة أسرى في أسارى وضمهم ***تفادوهمو والمد إذ راق نفلا \t\r\n"
    },
    {
        "Id": 597,
        "bayt": "467 وَحَيْثُ أَتَاكَ الْقُدْسُ إِسُكَانُ دَالِهِ ***دَوَاءٌ وَلِلْبَاقِينَ بِالضَّمِّ أُرْسِلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "467 وحيث أتاك القدس إسكان داله ***دواء وللباقين بالضم أرسلا \t\r\n"
    },
    {
        "Id": 598,
        "bayt": "468 وَيُنْزِلُ خَفِّفْهُ وَتُنْزِلُ مِثْلُهُ ***وَتُنْزِلُ حَقٌّ وَهْوَ في الْحِجْرِ ثُقِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "468 وينزل خففه وتنزل مثله ***وتنزل حق وهو في الحجر ثقلا \t\r\n"
    },
    {
        "Id": 599,
        "bayt": "469 وَخُفِّفَ لِلْبَصْرِي بِسُبْحَانَ وَالَّذِي ***في اْلأَنْعَامِ لِلْمَكِّي عَلَى أَنْ يُنَزِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "469 وخفف للبصري بسبحان والذي ***في الأنعام للمكي على أن ينزلا \t\r\n"
    },
    {
        "Id": 600,
        "bayt": "470 وَمُنْزِلُهَا التَّخْفِيفُ حَقٌّ شِفَاؤُهُ ***وَخُفِّفَ عَنْهُمْ يُنْزِلُ الْغَيْثَ مُسْجَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "470 ومنزلها التخفيف حق شفاؤه ***وخفف عنهم ينزل الغيث مسجلا \t\r\n"
    },
    {
        "Id": 601,
        "bayt": "471 وَجِبْرِيلَ فَتْحُ الْجِيمِ وَالرَّا وَبَعْدَهَا ***وَعى هَمْزَةً مَكْسُورَةً صُحْبَةٌ وِلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "471 وجبريل فتح الجيم والرا وبعدها ***وعى همزة مكسورة صحبة ولا \t\r\n"
    },
    {
        "Id": 602,
        "bayt": "472 بِحَيْثُ أَتَى وَالْيَاءَ يَحْذِفُ شُعْبَةٌ ***وَمَكِيُّهُمْ في الْجِيمِ بالْفَتْحِ وُكِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "472 بحيث أتى والياء يحذف شعبة ***ومكيهم في الجيم بالفتح وكلا \t\r\n"
    },
    {
        "Id": 603,
        "bayt": "473 وَدَعْ يَاءَ مِيكَأَئِيلَ وَالْهَمْزَ قَبْلَهُ ***عَلىً حُجَّةٍ وَالْيَاءُ يُحْذَفُ أَجْمَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "473 ودع ياء ميكأئيل والهمز قبله ***على حجة والياء يحذف أجملا \t\r\n"
    },
    {
        "Id": 604,
        "bayt": "474 وَلكِنْ خَفَيفٌ وَالشَّيَاطِينُ رَفْعُهُ كَمَا ***شَرَطُوا وَالْعَكْسُ نَحْوٌ سَمَا الْعُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "474 ولكن خفيف والشياطين رفعه كما ***شرطوا والعكس نحو سما العلا \t\r\n"
    },
    {
        "Id": 605,
        "bayt": "475 وَنَنْسَخْ بِهِ ضَمٌّ وَكَسْرٌ كَفَى وَنُنْ ***سِهَا مِثْلُهُ مِنْ غَيْرِ هَمْزٍ ذَكَتْ إِلَى \t\r\n",
        "chapter": 30,
        "notshbayt": "475 وننسخ به ضم وكسر كفى ونن ***سها مثله من غير همز ذكت إلى \t\r\n"
    },
    {
        "Id": 606,
        "bayt": "476 عَلِيمٌ وَقَالُوا الْوَاوُ اْلأُولَى سُقُوطُهَا ***وَكُنْ فَيَكُونُ النَّصْبُ في الرَّفْعِ كُفِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "476 عليم وقالوا الواو الأولى سقوطها ***وكن فيكون النصب في الرفع كفلا \t\r\n"
    },
    {
        "Id": 607,
        "bayt": "477 وَفي آلِ عِمْرَانٍ في الاُولَى وَمَرْيَمٍ ***وَفِي الطَّوْلِ عَنْهُ وَهْوَ بِاللَّفْظِ أُعْمِلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "477 وفي آل عمران في الاولى ومريم ***وفي الطول عنه وهو باللفظ أعملا \t\r\n"
    },
    {
        "Id": 608,
        "bayt": "478 وَفي النَّحْلِ مَعْ يس بِالْعَطْفِ نَصْبُهُ ***كَفَى رَاوِياً وَانْقَادَ مَعْنَاهُ يَعْملاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "478 وفي النحل مع يس بالعطف نصبه ***كفى راويا وانقاد معناه يعملا \t\r\n"
    },
    {
        "Id": 609,
        "bayt": "479 وَتُسْأَلُ ضَمُّوا التَّاءَ وَالَّلامَ حَرَّكُوا ***بِرَفْعٍ خُلُوداً وَهْوَ مِنْ بَعْدِ نَفْيِ لاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "479 وتسأل ضموا التاء واللام حركوا ***برفع خلودا وهو من بعد نفي لا \t\r\n"
    },
    {
        "Id": 610,
        "bayt": "480 وَفيهاَ وَفي نَصِّ النِّساَءِ ثَلاَثَةٌ ***أَوَاخِرُ إَبْرَاهَامَ لاحَ وَجَمَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "480 وفيها وفي نص النساء ثلاثة ***أواخر إبراهام لاح وجملا \t\r\n"
    },
    {
        "Id": 611,
        "bayt": "481 وَمَعْ آخِرِ الأَنْعَامِ حَرْفَا بَرَاءَةٍ ***أَخِيراً وَتَحْتَ الرَّعْدِ حَرْفٌ تَنَزَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "481 ومع آخر الأنعام حرفا براءة ***أخيرا وتحت الرعد حرف تنزلا \t\r\n"
    },
    {
        "Id": 612,
        "bayt": "482 وَفي مَرْيَمٍ وَالنَّحْلِ خَمْسَةُ أَحْرُفٍ ***وَآخِرُ مَا فِي الْعَنْكَبُوتِ مُنَزَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "482 وفي مريم والنحل خمسة أحرف ***وآخر ما في العنكبوت منزلا \t\r\n"
    },
    {
        "Id": 613,
        "bayt": "483 وَفي النَّجْمَ وَالشُّورى وَفي الذَّارِيَاتِ وَالْ ***حَدِيدِ وَيُرْوِي في امْتِحَانِهِ الأَوَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "483 وفي النجم والشورى وفي الذاريات وال ***حديد ويروي في امتحانه الأولا \t\r\n"
    },
    {
        "Id": 614,
        "bayt": "484 وَوَجْهَانِ فِيهِ لاِبْنِ ذَكْوَانَ ههُنَا ***وَوَاتَّخِذُوا بِالْفَتْحِ عَمَّ وَأَوْغَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "484 ووجهان فيه لابن ذكوان ههنا ***وواتخذوا بالفتح عم وأوغلا \t\r\n"
    },
    {
        "Id": 615,
        "bayt": "485 وَأَرْنَا وَأَرْنِي سَاكِنَا الْكَسْرِ دُمْ يَداً ***وَفي فُصِّلَتْ يُرْوِي صَفاً دَُرِّهِ كُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "485 وأرنا وأرني ساكنا الكسر دم يدا ***وفي فصلت يروي صفا دره كلا \t\r\n"
    },
    {
        "Id": 616,
        "bayt": "486 وَأَخْفَاهُمَا طَلْقٌ وَخِفُّ ابْنِ عَامِرٍ ***فَأُمْتعُهُ أَوْصَى بِوَصّى كَمَا اعْتَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "486 وأخفاهما طلق وخف ابن عامر ***فأمتعه أوصى بوصى كما اعتلا \t\r\n"
    },
    {
        "Id": 617,
        "bayt": "487 وَفي أَمْ يَقُولُونَ الْخِطَابُ كَمَا عَلاَ ***شَفَا وَرَءُوفٌ قَصْرُ صُحْبَتِهِ حَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "487 وفي أم يقولون الخطاب كما علا ***شفا ورءوف قصر صحبته حلا \t\r\n"
    },
    {
        "Id": 618,
        "bayt": "488 وَخَاطَبَ عَمَّا يَعْمَلُونَ كَمَا شَفَا ***وَلاَمُ مُوَلِّيهَا عَلَى الْفَتْحِ كُمِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "488 وخاطب عما يعملون كما شفا ***ولام موليها على الفتح كملا \t\r\n"
    },
    {
        "Id": 619,
        "bayt": "489 وَفي يَعْمَلُونَ الْغَيْبَ حَلَّ وَسَاكِنٌ ***بِحَرْفَيْهِ يَطَّوَّعْ وَفي الطَّاءِ ثُقِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "489 وفي يعملون الغيب حل وساكن ***بحرفيه يطوع وفي الطاء ثقلا \t\r\n"
    },
    {
        "Id": 620,
        "bayt": "490 وَفي التَّاءِ يَاءٌ شَاعَ وَالرِّيحَ وَحَّدَا ***وَفي الكَهْفِ مَعْهَا وَالشَّرِيعَةِ وَصَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "490 وفي التاء ياء شاع والريح وحدا ***وفي الكهف معها والشريعة وصلا \t\r\n"
    },
    {
        "Id": 621,
        "bayt": "491 وَفي النَّمْلِ وَاْلأَعْرَافِ وَالرُّومِ ثَانِياً ***وَفَاطِرِ دُمْ شُكْراً وَفي الْحِجْرِ فُصِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "491 وفي النمل والأعراف والروم ثانيا ***وفاطر دم شكرا وفي الحجر فصلا \t\r\n"
    },
    {
        "Id": 622,
        "bayt": "492 وَفي سُورَةِ الشُّورى وَمِنْ تَحْتِ رَعْدِهِ ***خُصُوصٌ وَفي الْفُرْقَانِ زَاكِيهِ هَلَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "492 وفي سورة الشورى ومن تحت رعده ***خصوص وفي الفرقان زاكيه هللا \t\r\n"
    },
    {
        "Id": 623,
        "bayt": "493 وَأَيُّ خِطَابٍ بَعْدُ عَمَّ وَلَوْ تَرى ***وَفي إِذْ يَرَوْنَ الْيَاءُ بِالضَّمِّ كُلِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "493 وأي خطاب بعد عم ولو ترى ***وفي إذ يرون الياء بالضم كللا \t\r\n"
    },
    {
        "Id": 624,
        "bayt": "494 وَحَيْثُ أَتي خُطُوَاتٌ الطَّاءُ سَاكِنٌ ***وَقُلْ ضَمُّهُ عَنْ زَاهِدً كَيْفَ رَتَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "494 وحيث أتي خطوات الطاء ساكن ***وقل ضمه عن زاهد كيف رتلا \t\r\n"
    },
    {
        "Id": 625,
        "bayt": "495 وَضَمُّكَ أَولَى السَّاكِنَينَ لِثَالِثٍ ***يُضَمُّ لُزُوماً كَسْرُهُ فِي نَدٍ حَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "495 وضمك أولى الساكنين لثالث ***يضم لزوما كسره في ند حلا \t\r\n"
    },
    {
        "Id": 626,
        "bayt": "496 قُلِ ادْعُوا أَوِ انْقُصْ قَالَتِ اخْرُجْ أَنِ اعْبُدُو ***وَمَحْظُوراً انْظُرْ مَعْ قَدِ اسْتُهْزِئَ اعْتَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "496 قل ادعوا أو انقص قالت اخرج أن اعبدو ***ومحظورا انظر مع قد استهزئ اعتلا \t\r\n"
    },
    {
        "Id": 627,
        "bayt": "497 سِوى أَوْ وَقُلْ لاِبْنِ الْعَلاَ وَبِكَسْرِهِ ***لِتَنْوِيِنهِ قالَ ابْنُ ذَكْوَانَ مُقْوِلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "497 سوى أو وقل لابن العلا وبكسره ***لتنوينه قال ابن ذكوان مقولا \t\r\n"
    },
    {
        "Id": 628,
        "bayt": "498 بِخُلْفٍ لَهُ فِي رَحْمَةٍ وَخَبِيثَةٍ ***وَرَفْعُكَ لَيْسَ الْبِرُّ يُنْصَبُ فِي عُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "498 بخلف له في رحمة وخبيثة ***ورفعك ليس البر ينصب في علا \t\r\n"
    },
    {
        "Id": 629,
        "bayt": "499 وَلكِنْ خَفِيفٌ وَارْفَعِ اْلبِرَّ عَمَّ فِي ***هِماَ وَمُوَصٍّ ثِقْلُهُ صَحَّ شُلْشُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "499 ولكن خفيف وارفع البر عم في ***هما وموص ثقله صح شلشلا \t\r\n"
    },
    {
        "Id": 630,
        "bayt": "500 وَفِدْيَةُ نَوِّنْ وَارْفَعِ الْخَفْضَ بَعْدُ فِي ***طَعَامٍ لَدى غُصْنِ دَنَا وَتَذَلَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "500 وفدية نون وارفع الخفض بعد في ***طعام لدى غصن دنا وتذللا \t\r\n"
    },
    {
        "Id": 631,
        "bayt": "501 مَسَاكِينَ مَجْمُوعاً وَلَيْسَ مُنَوَّناً ***وَيُفْتَحُ مِنْهُ النُّونُ عَمَّ وَأَبْجَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "501 مساكين مجموعا وليس منونا ***ويفتح منه النون عم وأبجلا \t\r\n"
    },
    {
        "Id": 632,
        "bayt": "502 وَنَقْلُ قُرَانٍ وَالْقُرَانُ دَوَاؤُنَا ***وَفِي تُكْمِلُوا قُلْ شُعْبَةُ الْمِيمَ ثَقَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "502 ونقل قران والقران دواؤنا ***وفي تكملوا قل شعبة الميم ثقلا \t\r\n"
    },
    {
        "Id": 633,
        "bayt": "503 وَكَسْرُ بُيُوتٍ وَالْبُيُوتُ يُضَمُّ عَنْ ***حِمى جِلَّةٍ وَجْهاً عَلَى الأَصْلِ أَقْبَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "503 وكسر بيوت والبيوت يضم عن ***حمى جلة وجها على الأصل أقبلا \t\r\n"
    },
    {
        "Id": 634,
        "bayt": "504 وَلاَ تَقْتُلُوهُمْ بَعْدَهُ يَقْتُلُوكُمُو ***فَإِنْ قَتَلُوكُمْ قَصْرُهاَ شَاعَ وَانْجَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "504 ولا تقتلوهم بعده يقتلوكمو ***فإن قتلوكم قصرها شاع وانجلا \t\r\n"
    },
    {
        "Id": 635,
        "bayt": "505 وَبِالرَّفْعِ نَوِّنْهُ فَلاَ رَفَثٌ وَلاَ ***فُسُوقٌ وَلاَ حَقًّا وَزَانَ مُجَمَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "505 وبالرفع نونه فلا رفث ولا ***فسوق ولا حقا وزان مجملا \t\r\n"
    },
    {
        "Id": 636,
        "bayt": "506 وَفَتْحُك سِينَ السِّلْمِ أَصْلُ رِضًى دَنَا ***وَحَتَّى يَقُولَ الرَّفْعُ فِي الَّلامِ أُوِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "506 وفتحك سين السلم أصل رضى دنا ***وحتى يقول الرفع في اللام أولا \t\r\n"
    },
    {
        "Id": 637,
        "bayt": "507 وَفي التَّاء فَاضْمُمْ وَافْتَحِ الْجِيمَ تُرْجَع الْ ***أُمُورُ سَمَا نَصَّا وَحَيْثُ تَنَزَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "507 وفي التاء فاضمم وافتح الجيم ترجع ال ***أمور سما نصا وحيث تنزلا \t\r\n"
    },
    {
        "Id": 638,
        "bayt": "508 وَإِثْمٌ كَبِيرٌ شَاعَ بِالثَّا مُثَلَّثًا ***وَغَيْرُهُمَا بِالَبَاءِ نُقْطَةٌ اسْفَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "508 وإثم كبير شاع بالثا مثلثا ***وغيرهما بالباء نقطة اسفلا \t\r\n"
    },
    {
        "Id": 639,
        "bayt": "509 قُلِ الْعَفْوَ لِلْبَصْرِيِّ رَفْعٌ وَبَعْدَهٌ ***لأَعْنَتْكُمْ بِالْخُلْفِ أَحْمَدُ سَهَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "509 قل العفو للبصري رفع وبعده ***لأعنتكم بالخلف أحمد سهلا \t\r\n"
    },
    {
        "Id": 640,
        "bayt": "510 وَيَطْهُرْنَ فِي الطَّاءِ السُّكُونُ وَهَاؤُهُ ***يُضَمُّ وَخَفَّا إِذْ سَمَا كَيْفَ عُوِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "510 ويطهرن في الطاء السكون وهاؤه ***يضم وخفا إذ سما كيف عولا \t\r\n"
    },
    {
        "Id": 641,
        "bayt": "511 وَضَمُّ يَخَافاَ فَازَ وَالْكُلُّ أَدْغَمُوا ***تُضَارَرْ وَضَمَّ الرَّاءَ حَقٌّ وَذُو جَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "511 وضم يخافا فاز والكل أدغموا ***تضارر وضم الراء حق وذو جلا \t\r\n"
    },
    {
        "Id": 642,
        "bayt": "512 وَقَصْرُ أَتَيْتُمْ مِنْ رِباً وَأَتَيْتمُو ***هُنَا دَارَ وَجْهاً لَيْسَ إِلاً مُبَجَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "512 وقصر أتيتم من ربا وأتيتمو ***هنا دار وجها ليس إلا مبجلا \t\r\n"
    },
    {
        "Id": 643,
        "bayt": "513 مَعاً قَدْرُ حَرِّكْ مِنْ صَحَابٍوَحَيْثُ جَا ***يُضَمُّ تَمَسُّوهُنَّ وَامْدُدْهُ شُلْشُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "513 معا قدر حرك من صحابوحيث جا ***يضم تمسوهن وامدده شلشلا \t\r\n"
    },
    {
        "Id": 644,
        "bayt": "514 وَصِيَّةً ارْفَعْ صَفْوَ حِرْمِيِّهِ رِضىً ***وَيَبْصُطُ عَنْهُمْ غَيْرَ قُنْبُلِ اعْتَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "514 وصية ارفع صفو حرميه رضى ***ويبصط عنهم غير قنبل اعتلا \t\r\n"
    },
    {
        "Id": 645,
        "bayt": "515 وَبِالسِّينِ بَاقِيِهِمْ وَفي الْخَلْقِ بَصْطَةً ***وَقُلْ فِيهِماَ الوَجْهَانِ قَوْلاَ مُوَصَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "515 وبالسين باقيهم وفي الخلق بصطة ***وقل فيهما الوجهان قولا موصلا \t\r\n"
    },
    {
        "Id": 646,
        "bayt": "516 يُضَاعِفَهُ ارْفَعْ فِي الْحَدِيدِ وَههُنَا ***سَماَ شُكْرُهُ وَالْعَيْنُ في الْكُلِّ ثُقِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "516 يضاعفه ارفع في الحديد وههنا ***سما شكره والعين في الكل ثقلا \t\r\n"
    },
    {
        "Id": 647,
        "bayt": "517 كَماَ دَارَ وَاقْصُرْ مَعْ مُضَعَّفَةٍ وَقُلْ ***عَسَيْتُمْ بِكَسْرِ السِّينِ حَيْثُ أَتى انْجَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "517 كما دار واقصر مع مضعفة وقل ***عسيتم بكسر السين حيث أتى انجلا \t\r\n"
    },
    {
        "Id": 648,
        "bayt": "518 دِفَاعُ بِهاَ وَالْحَجِّ فَتْحٌ وَسَاكِنٌ ***وَقَصْرٌ خُصُوصًا غَرْفَةً ضَمَّ ذُو وِلاِ \t\r\n",
        "chapter": 30,
        "notshbayt": "518 دفاع بها والحج فتح وساكن ***وقصر خصوصا غرفة ضم ذو ولا \t\r\n"
    },
    {
        "Id": 649,
        "bayt": "519 وَلاَ بَيْعَ نَوَّنْهُ وَلاَ خُلَّةٌ وَلاَ ***شَفَاعَة وَارْفَعْهُنَّ ذَا أُسْوَةٍ تَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "519 ولا بيع نونه ولا خلة ولا ***شفاعة وارفعهن ذا أسوة تلا \t\r\n"
    },
    {
        "Id": 650,
        "bayt": "520 وَلاَ لَغْوَ لاَ تَأْثِيمَ لاَ بَيْعَ مَعْ وَلاَ ***خِلاَلَ بِإِبْرَاهِيمَ وَالطُّورِ وُصِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "520 ولا لغو لا تأثيم لا بيع مع ولا ***خلال بإبراهيم والطور وصلا \t\r\n"
    },
    {
        "Id": 651,
        "bayt": "521 وَمَدُّ أَناَ في الْوَصْلَ مَعْ ضَمِّ هَمْزَةٍ ***وَفَتْحٍ أَتَى وَالْخُلْفُ في الْكَسْرِ بُجِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "521 ومد أنا في الوصل مع ضم همزة ***وفتح أتى والخلف في الكسر بجلا \t\r\n"
    },
    {
        "Id": 652,
        "bayt": "522 وَنُنْشِزُهَا ذَاكٍ وَبِالرَّاءِ غَيْرُهُمْ ***وَصِلْ يَتَسَنَّهْ دُونَ هَاءٍ شَمَرْدَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "522 وننشزها ذاك وبالراء غيرهم ***وصل يتسنه دون هاء شمردلا \t\r\n"
    },
    {
        "Id": 653,
        "bayt": "523 وَبِالْوَصْلِ قَالَ اعْلَمْ مَعَ الْجَزْمِ شَافِع ***فَصُرْهُنَّ ضَمُّ الصَّادِ بِالْكَسْرِ فُصِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "523 وبالوصل قال اعلم مع الجزم شافع ***فصرهن ضم الصاد بالكسر فصلا \t\r\n"
    },
    {
        "Id": 654,
        "bayt": "524 وَجُزْءاً وَجُزْءٌ ضَمَّ الإِسْكَانَ صِفْ وَحَيْ ***ثُماَ أُكْلُهَا ذِكْراً وَفي الْغَيْرِ ذُو حُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "524 وجزءا وجزء ضم الإسكان صف وحي ***ثما أكلها ذكرا وفي الغير ذو حلا \t\r\n"
    },
    {
        "Id": 655,
        "bayt": "525 وَفي رُبْوَةٍ فِي الْمُؤْمِنِينِ وَههُناَ ***عَلَى فَتْحِ ضَمِّ الراءِ نَبَّهْتُ كُفّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "525 وفي ربوة في المؤمنين وههنا ***على فتح ضم الراء نبهت كفلا \t\r\n"
    },
    {
        "Id": 656,
        "bayt": "526 وَفي الْوَصْلِ لِلْبَزِّيِّ شَدِّدْ تَيَمَّمُوا ***وَتَاءَ تَوَفَّى فِي النِّسَا عَنْهُ مُجْمِلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "526 وفي الوصل للبزي شدد تيمموا ***وتاء توفى في النسا عنه مجملا \t\r\n"
    },
    {
        "Id": 657,
        "bayt": "527 وَفي آلِ عِمْرَانٍ لَهُ لاَ تَفَرَّقُوا ***وَالأَنْعَامُ فِيهاَ فَتَفَرَّقَ مُثِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "527 وفي آل عمران له لا تفرقوا ***والأنعام فيها فتفرق مثلا \t\r\n"
    },
    {
        "Id": 658,
        "bayt": "528 وَعِنْدَ الْعُقُودِ التَّاءُ في لاَ تَعَاَوَنُوا ***وَيَرْوِى ثَلاَثاَ فِي تَلَقَّفُ مُثَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "528 وعند العقود التاء في لا تعاونوا ***ويروى ثلاثا في تلقف مثلا \t\r\n"
    },
    {
        "Id": 659,
        "bayt": "529 تَنَزَّلُ عَنْهُ أَرْبَعٌ وَتَنَاصَرُو ***نَ نَارًا تَلَظَّى إِذْ تَلَقَّوْنَ ثقِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "529 تنزل عنه أربع وتناصرو ***ن نارا تلظى إذ تلقون ثقلا \t\r\n"
    },
    {
        "Id": 660,
        "bayt": "530 تَكَلَّمُ مَعْ حَرْفَيْ تَوَلَّوْا بِهُودِهاَ ***وَفي نُورِهَا وَالاِمْتِحاَنِ وَبَعْدَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "530 تكلم مع حرفي تولوا بهودها ***وفي نورها والامتحان وبعدلا \t\r\n"
    },
    {
        "Id": 661,
        "bayt": "531 في الأَنْفَالِ أَيْضًا ثُمَّ فِيهَا تَنَازَعُوا ***تَبَرَّجْنَ في الأَحْزَابِ مَعْ أَنْ تَبَدَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "531 في الأنفال أيضا ثم فيها تنازعوا ***تبرجن في الأحزاب مع أن تبدلا \t\r\n"
    },
    {
        "Id": 662,
        "bayt": "532 وَفي التَّوْبَةِ الْغَرَّاءِ هَلْ تَرَبَّصُو ***نَ عَنْهُ وَجَمْعُ السَّاكِنَيْنِ هُنَا انْجَلَى \t\r\n",
        "chapter": 30,
        "notshbayt": "532 وفي التوبة الغراء هل تربصو ***ن عنه وجمع الساكنين هنا انجلى \t\r\n"
    },
    {
        "Id": 663,
        "bayt": "533 تَمَيَّزَ يَرْوِي ثُمَّ حَرْفَ تَخَيَّرُو ***نَ عَنْهُ تَلَهَّى قَبْلَهُ الْهَاءَ وَصَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "533 تميز يروي ثم حرف تخيرو ***ن عنه تلهى قبله الهاء وصلا \t\r\n"
    },
    {
        "Id": 664,
        "bayt": "534 وَفي الْحُجُراتِ التَّاءُ فِي لِتَعَارَفُوا ***وَبَعْدَ وَلاَ حَرْفَانِ مِنْ قَبْلِهِ جَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "534 وفي الحجرات التاء في لتعارفوا ***وبعد ولا حرفان من قبله جلا \t\r\n"
    },
    {
        "Id": 665,
        "bayt": "535 وَكُنْتُمْ تَمَنَّوْنَ الَّذِي مَعْ تَفَكَّهُو ***نَ عَنْهُ عَلَى وَجْهَيْنِ فَافْهَمْ مُحَصِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "535 وكنتم تمنون الذي مع تفكهو ***ن عنه على وجهين فافهم محصلا \t\r\n"
    },
    {
        "Id": 666,
        "bayt": "536 نِعِمَّا مَعاً في النُّونِ فَتْحٌ كَمَا شَفَا ***وَإِخْفَاءِ كَسْرِ الْعَيْنِ صِيغَ بِهِ حُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "536 نعما معا في النون فتح كما شفا ***وإخفاء كسر العين صيغ به حلا \t\r\n"
    },
    {
        "Id": 667,
        "bayt": "537 وَيَا وَنُكَفِّرْ عَنْ كِرَامٍ وَجَزْمُهُ ***أَتَى شَافِيًا وَالْغَيْرُ بِالرَّفْعِ وُكِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "537 ويا ونكفر عن كرام وجزمه ***أتى شافيا والغير بالرفع وكلا \t\r\n"
    },
    {
        "Id": 668,
        "bayt": "538 وَيَحْسَبُ كَسْرُ السِّينِ مُسْتَقبَلاً سَمَا ***رِضَاهُ وَلَمْ يَلْزَمْ قِيَاساً مُؤَصَّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "538 ويحسب كسر السين مستقبلا سما ***رضاه ولم يلزم قياسا مؤصلا \t\r\n"
    },
    {
        "Id": 669,
        "bayt": "539 وَقُلْ فَأْذَنُوا بِالْمَدِّ وَاكْسِرْ فَتىً صَفَا ***وَمَيْسَرَةٍ بِالضَّمِّ في السِّينِ أُصِّلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "539 وقل فأذنوا بالمد واكسر فتى صفا ***وميسرة بالضم في السين أصلا \t\r\n"
    },
    {
        "Id": 670,
        "bayt": "540 وَتَصَّدَّقُوا خِفٌّ نَمَا تُرْجَعُونَ قُلْ ***بِضَمٍّ وَفَتْحٍ عَنْ سِوى وَلَدِ الْعُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "540 وتصدقوا خف نما ترجعون قل ***بضم وفتح عن سوى ولد العلا \t\r\n"
    },
    {
        "Id": 671,
        "bayt": "541 وَفي أَنْ تَضِلَّ الْكَسْرُ فَازَ وَخَفَّفُوا ***فَتُذْكرَ حَقًّا وَارْفَعِ الرَّا فَتَعْدِلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "541 وفي أن تضل الكسر فاز وخففوا ***فتذكر حقا وارفع الرا فتعدلا \t\r\n"
    },
    {
        "Id": 672,
        "bayt": "542 تِجَارَةٌ انْصِبْ رَفْعَهُ فِي النِّسَا ثَوى ***وَحَاضِرةٌ مَعْهَا هُنَا عَاصِمٌ تَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "542 تجارة انصب رفعه في النسا ثوى ***وحاضرة معها هنا عاصم تلا \t\r\n"
    },
    {
        "Id": 673,
        "bayt": "543 وَ حَقٌّ رِهَانٍ ضَمُّ كَسْرٍ وَفَتْحَةٍ ***وَقَصْرٌ وَيَغْفِرْ مَعْ يُعَذِّبْ سَمَا الْعُلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "543 و حق رهان ضم كسر وفتحة ***وقصر ويغفر مع يعذب سما العلا \t\r\n"
    },
    {
        "Id": 674,
        "bayt": "544 شَذَا الْجَزْمِ وَالتَّوْحِيدُ فِي وَكِتَابِهِ ***شَرِيفٌ وَفي التَّحْرِيمِ جَمْعُ حِمىً عَلاَ \t\r\n",
        "chapter": 30,
        "notshbayt": "544 شذا الجزم والتوحيد في وكتابه ***شريف وفي التحريم جمع حمى علا \t\r\n"
    },
    {
        "Id": 675,
        "bayt": "545 وَبَيْتِي وَعَهْدِي فَاذُكُرُونِي مُضَافُهَا ***وَرَبِّي وَبِي مِنِّي وَإِنِّي مَعاً حُلاَ\r\n",
        "chapter": 30,
        "notshbayt": "545 وبيتي وعهدي فاذكروني مضافها ***وربي وبي مني وإني معا حلا\r\n"
    },
    {
        "Id": 676,
        "bayt": "\r\n",
        "chapter": 30,
        "notshbayt": "\r\n"
    },
    {
        "Id": 677,
        "bayt": "\r\n",
        "chapter": 30,
        "notshbayt": "\r\n"
    },
    {
        "Id": 678,
        "bayt": "\t**********************************\t\t\t\r\n",
        "chapter": 30,
        "notshbayt": "\t**********************************\t\t\t\r\n"
    },
    {
        "Id": 679,
        "bayt": "سورة آل عمران (41)\t\r\n",
        "chapter": 31,
        "notshbayt": "سورة آل عمران (41)\t\r\n"
    },
    {
        "Id": 680,
        "bayt": "\t\r\n",
        "chapter": 31,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 681,
        "bayt": "\t\r\n",
        "chapter": 31,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 682,
        "bayt": "546 وَإِضْجَاعُكَ التَّوْرَاةَ مَا رُدَّ حُسْنُهُ ***وَقُلِّلَ فِي جَوْدٍ وَبِالْخُلْفِ بَلَّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "546 وإضجاعك التوراة ما رد حسنه ***وقلل في جود وبالخلف بللا \t\r\n"
    },
    {
        "Id": 683,
        "bayt": "547 وَفي تُغْلَبُونَ الْغَيْبُ مَعْ تُحْشَرُونَ فِي ***رِضًا وَتَرَوْنَ الْغَيْبُ خُصَّ وَخُلِّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "547 وفي تغلبون الغيب مع تحشرون في ***رضا وترون الغيب خص وخللا \t\r\n"
    },
    {
        "Id": 684,
        "bayt": "548 وَرِضْوَانٌ اضْمُمْ غَيْرَ ثَانِي الْعُقُودِ كَ ***سْرَهُ صَحَّ إِنَّ الدِّينَ بِالْفَتْحِ رُفِّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "548 ورضوان اضمم غير ثاني العقود ك ***سره صح إن الدين بالفتح رفلا \t\r\n"
    },
    {
        "Id": 685,
        "bayt": "549 وَفي يُقْتلُونَ الثَّانِ قَالَ يُقَاتِلُو ***نَ حَمْزَةُ وَهْوَ الْحَبْرُ سَادَ مُقَتِّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "549 وفي يقتلون الثان قال يقاتلو ***ن حمزة وهو الحبر ساد مقتلا \t\r\n"
    },
    {
        "Id": 686,
        "bayt": "550 وَفي بَلَدٍ مَيْتٍ مَعَ المَيْتِ خَفَّفُوا ***صَفَا نَفَرًا وَالمَيْتَةُ الْخِفُّ خُوِّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "550 وفي بلد ميت مع الميت خففوا ***صفا نفرا والميتة الخف خولا \t\r\n"
    },
    {
        "Id": 687,
        "bayt": "551 وَمَيْتًا لَدَى الأَنْعَامِ وَالْحُجُرَاتِ خُذْ ***وَمَا لَمْ يَمُتْ لِلْكلِّ جَاءَ مُثَقَّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "551 وميتا لدى الأنعام والحجرات خذ ***وما لم يمت للكل جاء مثقلا \t\r\n"
    },
    {
        "Id": 688,
        "bayt": "552 وَكَفَّلَهاَ الْكُوفِي ثَقِيلاً وَسَكَّنُوا ***وَضَعْتُ وَضَمُّوا سَاكِناً صَحَّ كُفِّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "552 وكفلها الكوفي ثقيلا وسكنوا ***وضعت وضموا ساكنا صح كفلا \t\r\n"
    },
    {
        "Id": 689,
        "bayt": "553 وَقُلْ زَكَرِيَّا دُونَ هَمْزِ جَمِيعِهِ ***صِحَابٌوَرَفْعٌ غَيْرُ شُعْبَةَ الاُوَّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "553 وقل زكريا دون همز جميعه ***صحابورفع غير شعبة الاولا \t\r\n"
    },
    {
        "Id": 690,
        "bayt": "554 وَذَكِّرْ فَنَادَاهُ وأَضْجِعْهُ شَاهِداً ***وَمِنْ بَعْدُ أَنَّ اللهَ يُكْسَرُ فِي كَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "554 وذكر فناداه وأضجعه شاهدا ***ومن بعد أن الله يكسر في كلا \t\r\n"
    },
    {
        "Id": 691,
        "bayt": "555 مَعَ الْكَهْفِ وَالإِسْرَاءِ يَبْشُرُ كَمْ سَمَا ***نَعَمْ ضُمَّ حَرِّكْ وَاكْسِرِ الضَّمَّ أَثْقَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "555 مع الكهف والإسراء يبشر كم سما ***نعم ضم حرك واكسر الضم أثقلا \t\r\n"
    },
    {
        "Id": 692,
        "bayt": "556 نعَمْ عَمَّ فِي الشُّورَى وَفي التَّوْبَةِ اعْكِسُوا ***لِحَمْزَةَ مَعْ كَافٍ مَعَ الْحِجْرِ أَوَّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "556 نعم عم في الشورى وفي التوبة اعكسوا ***لحمزة مع كاف مع الحجر أولا \t\r\n"
    },
    {
        "Id": 693,
        "bayt": "557 نُعَلِّمُهُ بِالْيَاءِ نَصُّ أَئِمَّةٍ ***وَبِالْكَسْرِ أَنِّي أَخْلُقُ اعْتَادَ أَفْصَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "557 نعلمه بالياء نص أئمة ***وبالكسر أني أخلق اعتاد أفصلا \t\r\n"
    },
    {
        "Id": 694,
        "bayt": "558 وَفِي طَائِراً طَيْراً بِهاَ وَعُقُودِهاَ ***خُصُوصاً وَيَاءٌ فِي نُوَفِّيهِمُ عَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "558 وفي طائرا طيرا بها وعقودها ***خصوصا وياء في نوفيهم علا \t\r\n"
    },
    {
        "Id": 695,
        "bayt": "559 وَلاَ أَلِفٌ فِي هَا هَأَنْتُمْ زَكاَ جَناً ***وَسَهِّلْ أَخاَ حَمْدٍ وَكَمْ مُبْدِلٍ جَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "559 ولا ألف في ها هأنتم زكا جنا ***وسهل أخا حمد وكم مبدل جلا \t\r\n"
    },
    {
        "Id": 696,
        "bayt": "560 وَفي هَائِهِ التَّنْبِيهُ مِنْ ثَابِتٍ هُدىً ***وَإِبْدَالُهُ مِنْ هَمْزَةٍ زَانَ جَمَّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "560 وفي هائه التنبيه من ثابت هدى ***وإبداله من همزة زان جملا \t\r\n"
    },
    {
        "Id": 697,
        "bayt": "561 وَيَحْتَمِلُ الْوَجْهَيْنِ عَنْ غَيْرِهِمْ وَكَمْ ***َجِيهٍ بِهِ الْوَجْهَيْنِ لِلْكُلِّ حَمَّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "561 ويحتمل الوجهين عن غيرهم وكم ***جيه به الوجهين للكل حملا \t\r\n"
    },
    {
        "Id": 698,
        "bayt": "562 وَيَقْصُرُ فِي التنْبِيهِ ذُو الْقَصْرِ مَذْهَباً ***وَذُو الْبَدَلِ الْوَجْهاَنِ عَنْهُ مُسَهِّلا \t\r\n",
        "chapter": 31,
        "notshbayt": "562 ويقصر في التنبيه ذو القصر مذهبا ***وذو البدل الوجهان عنه مسهلا \t\r\n"
    },
    {
        "Id": 699,
        "bayt": "563 وَضُمَّ وَحَرِّكْ تَعْلَمُونَ الْكِتَابَ مَعْ ***مُشَدَّدَةٍ مِنْ بَعْدُ بِالْكَسْرِ ذُلِّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "563 وضم وحرك تعلمون الكتاب مع ***مشددة من بعد بالكسر ذللا \t\r\n"
    },
    {
        "Id": 700,
        "bayt": "564 وَرَفْعُ وَلاَ يَأْمُرْكُمُو رُوحُهُ سَماَ ***وَبِالتَّاءِ آتَيْناَ مَعَ الضَّمِّ خُوِّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "564 ورفع ولا يأمركمو روحه سما ***وبالتاء آتينا مع الضم خولا \t\r\n"
    },
    {
        "Id": 701,
        "bayt": "565 وَكَسْرُ لِماَ فِيهِ وَبِالْغَيْبِ تُرْجَعُو ***نَ عَادَ وَفيِ تَبْغُونَ حَاكِيهِ عَوَّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "565 وكسر لما فيه وبالغيب ترجعو ***ن عاد وفي تبغون حاكيه عولا \t\r\n"
    },
    {
        "Id": 702,
        "bayt": "566 وَبِالْكَسْرِ حَجُّ الْبَيْتِ عَنْ شَاهِدٍ وَغَيْ ***بُ مَا تَفْعَلُوا لَنْ تُكْفَرُوهُ لَهُمْ تَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "566 وبالكسر حج البيت عن شاهد وغي ***ب ما تفعلوا لن تكفروه لهم تلا \t\r\n"
    },
    {
        "Id": 703,
        "bayt": "567 يَضِرْكُمْ بِكَسْرِ الضَّادِ مَعْ جَزْمِ رَائِهِ ***سَماَ وَيُضَمُّ الْغَيْرُ وَالرَّاءَ ثَقَّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "567 يضركم بكسر الضاد مع جزم رائه ***سما ويضم الغير والراء ثقلا \t\r\n"
    },
    {
        "Id": 704,
        "bayt": "568 وَفِيماَ هُناَ قُلْ مُنْزِلِينَ وَمُنْزِلُو ***نَ لِلْيَحْصُبِي فِي الْعَنْكَبُوتِ مُثَقِّلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "568 وفيما هنا قل منزلين ومنزلو ***ن لليحصبي في العنكبوت مثقلا \t\r\n"
    },
    {
        "Id": 705,
        "bayt": "569 وَحَقُّ نَصِيرٍ كَسْرُ وَاوِ مُسَوِّمِي ***نَ قُلْ سَارِعُوا لاَ وَاوَ قَبْلُ كَماَ انْجَلَى \t\r\n",
        "chapter": 31,
        "notshbayt": "569 وحق نصير كسر واو مسومي ***ن قل سارعوا لا واو قبل كما انجلى \t\r\n"
    },
    {
        "Id": 706,
        "bayt": "570 وَقَرْحٌ بِضَم الْقَافِ وَالْقَرْحُ صُحْبَةٌ ***وَمَعْ مَدِّ كَائِنْ كَسْرُ هَمْزَتِهِ دَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "570 وقرح بضم القاف والقرح صحبة ***ومع مد كائن كسر همزته دلا \t\r\n"
    },
    {
        "Id": 707,
        "bayt": "571 وَلاَ يَاءَ مَكْسُوراً وَقَاتَلَ بَعْدَهُ ***يُمَدُّ وَفَتْحُ الضَّمِّ وَالْكَسْرِ ذُو وِلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "571 ولا ياء مكسورا وقاتل بعده ***يمد وفتح الضم والكسر ذو ولا \t\r\n"
    },
    {
        "Id": 708,
        "bayt": "572 وَحُرِّكَ عَيْنُ الرُّعْبِ ضَمَّا كَمَا رَسَا ***وَرُعْباً وَيَغْشى أَنَّثُوا شَائِعاً تَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "572 وحرك عين الرعب ضما كما رسا ***ورعبا ويغشى أنثوا شائعا تلا \t\r\n"
    },
    {
        "Id": 709,
        "bayt": "573 وَقُلْ كُلَّهُ لِلهِ بِالرَّفْعِ حَامِداً ***بِمَا يَعْمَلُونَ الْغَيْبُ شَايَعَ دُخْلُلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "573 وقل كله لله بالرفع حامدا ***بما يعملون الغيب شايع دخللا \t\r\n"
    },
    {
        "Id": 710,
        "bayt": "574 وَمِتُّمْ وَمِتْناَ مُتَّ فِي ضَمِّ كَسْرِهاَ ***صَفَا نَفَرٌ وِرْداً وَحَفْصٌ هُناَ اجْتَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "574 ومتم ومتنا مت في ضم كسرها ***صفا نفر وردا وحفص هنا اجتلا \t\r\n"
    },
    {
        "Id": 711,
        "bayt": "575 وَبِالْغَيْبِ عَنْهُ تَجْمَعُونَ وَضُمَّ فِي ***يَغُلَّ وَفَتْحُ الضَّمِّ إِذْ شَاعَ كُفِّلَا \t\r\n",
        "chapter": 31,
        "notshbayt": "575 وبالغيب عنه تجمعون وضم في ***يغل وفتح الضم إذ شاع كفلا \t\r\n"
    },
    {
        "Id": 712,
        "bayt": "576 بِمَا قُتِلُوا التَّشْدِيدُ لَبَّى وَبَعْدَهُ ***بِمَا قُتِلُوا التَّشْدِيدُ لَبَّى وَبَعْدَهُ \t\r\n",
        "chapter": 31,
        "notshbayt": "576 بما قتلوا التشديد لبى وبعده ***بما قتلوا التشديد لبى وبعده \t\r\n"
    },
    {
        "Id": 713,
        "bayt": "577 دَرَاكِ وَقَدْ قَالاَ فِي الاَنْعَامِ قَتَّلُوا ***وَبِالْخُلْفِ غَيْباً يَحْسَبَنَّ لَهُ وَلَا \t\r\n",
        "chapter": 31,
        "notshbayt": "577 دراك وقد قالا في الانعام قتلوا ***وبالخلف غيبا يحسبن له ولا \t\r\n"
    },
    {
        "Id": 714,
        "bayt": "578 وَأَنَّ اكْسِرُوا رِفْقاً وَيَحْزُنُ غَيْرَ اْلاَنْـ ***ـبِيَاءِ بِضَمٍّ وَاكْسِرِ الضَّمَّ أَحْفَلَا \t\r\n",
        "chapter": 31,
        "notshbayt": "578 وأن اكسروا رفقا ويحزن غير الانـ ***ـبياء بضم واكسر الضم أحفلا \t\r\n"
    },
    {
        "Id": 715,
        "bayt": "579 وَخَاطَبَ حَرْفَا يَحْسِبَنَّ فَخُذْ وَقُلْ ***بِمَا يَعْمَلُونَ الْغَيْبُ حَقٌّ وَذُو مَلَا \t\r\n",
        "chapter": 31,
        "notshbayt": "579 وخاطب حرفا يحسبن فخذ وقل ***بما يعملون الغيب حق وذو ملا \t\r\n"
    },
    {
        "Id": 716,
        "bayt": "580 يَمِيزَ مَعَ الأنْفَالِ فَاكْسِرْ سُكُونَهُ ***وَشَدِّدْهُ بَعْدَ الْفَتْحِ وَالضَّمِّ شُلْشُلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "580 يميز مع الأنفال فاكسر سكونه ***وشدده بعد الفتح والضم شلشلا \t\r\n"
    },
    {
        "Id": 717,
        "bayt": "581 سَنَكْتُبُ يَاءٌ ضُمَّ مَعْ فَتْحِ ضَمِّهِ ***وَقَتْلَ ارْفَعُوا مَعْ يَا نَقُولُ فَيَكْمُلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "581 سنكتب ياء ضم مع فتح ضمه ***وقتل ارفعوا مع يا نقول فيكملا \t\r\n"
    },
    {
        "Id": 718,
        "bayt": "582 وَبِالزُّبُرِ الشَّامِي كَذَا رَسْمُهُمْ وَبِالْ ***كِتَابِ هِشَامٌ وَاكْشِفِ الرَّسْمَ مُجْمِلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "582 وبالزبر الشامي كذا رسمهم وبال ***كتاب هشام واكشف الرسم مجملا \t\r\n"
    },
    {
        "Id": 719,
        "bayt": "583 صَفَا حَقُّ غَيْبٍ يَكْتُمُونَ يُبَيِّنُنْ ***نَ لاَ تَحْسَبَنَّ الْغَيْبُ كَيْفَ سَمَا اعْتَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "583 صفا حق غيب يكتمون يبينن ***ن لا تحسبن الغيب كيف سما اعتلا \t\r\n"
    },
    {
        "Id": 720,
        "bayt": "584 وَحَقَّا بِضَمِّ الْبَا فَلاَ يَحْسِبُنَّهُمْ ***وَغَيْبٍ وَفِيهِ الْعَطْفُ أَوْ جَاءَ مُبْدَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "584 وحقا بضم البا فلا يحسبنهم ***وغيب وفيه العطف أو جاء مبدلا \t\r\n"
    },
    {
        "Id": 721,
        "bayt": "585 هُناَ قَاتَلُوا أَخِّرْ شِفَاءً وَبَعْدُ فِي ***بَرَاءةَ أَخِّرْ يَقْتُلُونَ شَمَرْدَلاَ \t\r\n",
        "chapter": 31,
        "notshbayt": "585 هنا قاتلوا أخر شفاء وبعد في ***براءة أخر يقتلون شمردلا \t\r\n"
    },
    {
        "Id": 722,
        "bayt": "586 وَيَاآتُها وَجْهِي وَإِنِّي كِلاَهُمَا ***وَمِنِّي وَاجْعَلْ لِي وَأَنْصَاريَ الْمِلاَ \r\n",
        "chapter": 31,
        "notshbayt": "586 وياآتها وجهي وإني كلاهما ***ومني واجعل لي وأنصاري الملا \r\n"
    },
    {
        "Id": 723,
        "bayt": "\r\n",
        "chapter": 31,
        "notshbayt": "\r\n"
    },
    {
        "Id": 724,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 31,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 725,
        "bayt": "سورة النساء (27)\r\n",
        "chapter": 32,
        "notshbayt": "سورة النساء (27)\r\n"
    },
    {
        "Id": 726,
        "bayt": "\r\n",
        "chapter": 32,
        "notshbayt": "\r\n"
    },
    {
        "Id": 727,
        "bayt": "587 وَكُوفِيُّهُمْ تَسَّاءَلُونَ مُخَفَّفًا ***وَحَمْزَةُ وَالأَرْحَامَ بِالْخَفْضِ جَمَّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "587 وكوفيهم تساءلون مخففا ***وحمزة والأرحام بالخفض جملا \t\r\n"
    },
    {
        "Id": 728,
        "bayt": "588 وَقَصْرُ قِيَامًا عَمّ َيَصْلَوْنَ ضُمَّ كَمْ ***صَفَا نَافِعٌ بِالرَّفْعِ وَاحِدَةٌ جَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "588 وقصر قياما عم يصلون ضم كم ***صفا نافع بالرفع واحدة جلا \t\r\n"
    },
    {
        "Id": 729,
        "bayt": "589 وَيُوصى بِفَتْحِ الصَّادِ صَحَّ كَمَا دَنَا ***وَوَافَقَ حَفْصٌ فِي الأَخِيرِ مُجَمَّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "589 ويوصى بفتح الصاد صح كما دنا ***ووافق حفص في الأخير مجملا \t\r\n"
    },
    {
        "Id": 730,
        "bayt": "590 وَفِي أُمِّ مَعْ فِي أُمِّهَا فَلأُمِّهِ ***لَدَى الْوَصْلِ ضَمُّ الهَمْزِ بِالْكَسْرِ شَمْلَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "590 وفي أم مع في أمها فلأمه ***لدى الوصل ضم الهمز بالكسر شمللا \t\r\n"
    },
    {
        "Id": 731,
        "bayt": "591 وَفي أُمَّهَاتِ النَّحْلِ وَالنُّورِ وَالزُّمَرْ ***مَعَ النَّجْمِ شَافٍ وَاكْسِرِ الْمِيمَ فَيْصَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "591 وفي أمهات النحل والنور والزمر ***مع النجم شاف واكسر الميم فيصلا \t\r\n"
    },
    {
        "Id": 732,
        "bayt": "592 وَنُدْخِلْهُ نُونٌ مَعْ طَلاَقٍ وَفَوْقُ مَعْ ***نُكَفِّرْ نُعَذِّبْ مَعْهُ في الْفَتْحِ إِذْ كَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "592 وندخله نون مع طلاق وفوق مع ***نكفر نعذب معه في الفتح إذ كلا \t\r\n"
    },
    {
        "Id": 733,
        "bayt": "593 وَهذَانِ هاتَيْنِ الَّلذَانِ الَّلذَيْنِ قُلْ ***يُشَدَّدُ لِلْمَكِّي فَذَانِكَ دُمْ حَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "593 وهذان هاتين اللذان اللذين قل ***يشدد للمكي فذانك دم حلا \t\r\n"
    },
    {
        "Id": 734,
        "bayt": "594 وَضُمَّ هُنَا كَرْهًا وَعِنْدَ بَرَاءةٍ ***شِهَابٌ وَفي الأَحْقَافِ ثُبِّتَ مَعْقِلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "594 وضم هنا كرها وعند براءة ***شهاب وفي الأحقاف ثبت معقلا \t\r\n"
    },
    {
        "Id": 735,
        "bayt": "595 وَفي الْكُلِّ فَافْتَحْ يَا مُبَيِّنَةٍ دَنَا ***صَحِيحًا وَكَسْرُ الْجَمْعِ كَمْ شَرَفًا عَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "595 وفي الكل فافتح يا مبينة دنا ***صحيحا وكسر الجمع كم شرفا علا \t\r\n"
    },
    {
        "Id": 736,
        "bayt": "596 - وَفي مُحْصَنَاتٍ فاكْسِرِ الصَّادَ رَاوِيًا ***وَفي المُحْصَنَاتِ اكْسِرْ لَهُ غَيْرَ أَوَّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "596 - وفي محصنات فاكسر الصاد راويا ***وفي المحصنات اكسر له غير أولا \t\r\n"
    },
    {
        "Id": 737,
        "bayt": "597 وَضَمٌّ وَكَسْرٌ فِي أَحَلَّ صِحَابُهُ ***وُجُوهٌ وَفِي أَحْصَنَّ عَنْ نَفَرِ الْعُلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "597 وضم وكسر في أحل صحابه ***وجوه وفي أحصن عن نفر العلا \t\r\n"
    },
    {
        "Id": 738,
        "bayt": "598 مَعَ الْحَجِّ ضَمُّوا مَدْخَلاً خَصَّهُ وَسَلْ ***فَسَلْ حَرَّكُوا بِالنَّقْلِ رَاشِدُهُ دَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "598 مع الحج ضموا مدخلا خصه وسل ***فسل حركوا بالنقل راشده دلا \t\r\n"
    },
    {
        "Id": 739,
        "bayt": "599 وَفي عَاقَدَتْ َقْصٌر ثَوَى وَمَعَ الْحَدِي ***دِ فَتْحُ سُكُونِ الْبُخْلِ وَالضَّمِّ شَمْلَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "599 وفي عاقدت قصر ثوى ومع الحدي ***د فتح سكون البخل والضم شمللا \t\r\n"
    },
    {
        "Id": 740,
        "bayt": "600 وَفي حَسَنَهْ حِرْمِيُّ رَفْعٍ وَضَمُّهُمْ ***تَسَوَّى نَماَ حَقًّا وَعَمَّ مُثَقَّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "600 وفي حسنه حرمي رفع وضمهم ***تسوى نما حقا وعم مثقلا \t\r\n"
    },
    {
        "Id": 741,
        "bayt": "601 وَلاَمَسْتُمُ اقْصُرْ تَحْتَهاَ وَبِهاَ شَفاَ ***وَرَفْعُ قَلِيلٌ مِنْهُمُ النَّصْبَ كُلِّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "601 ولامستم اقصر تحتها وبها شفا ***ورفع قليل منهم النصب كللا \t\r\n"
    },
    {
        "Id": 742,
        "bayt": "602 وَأَنِّثْ يَكُنْ عَنْ دَارِمٍ تظْلَمُونَ غَيْ ***بُ شُهْدٍ دَنَا إِدْغَامُ بَيَّتَ فِي حُلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "602 وأنث يكن عن دارم تظلمون غي ***ب شهد دنا إدغام بيت في حلا \t\r\n"
    },
    {
        "Id": 743,
        "bayt": "603 وَإِشْمَامُ صَادٍ سَاكِنٍ قَبْلَ دَالِهِ ***كَأَصْدَقُ زَايًا شَاعَ وَارْتَاحَ أَشْمُلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "603 وإشمام صاد ساكن قبل داله ***كأصدق زايا شاع وارتاح أشملا \t\r\n"
    },
    {
        "Id": 744,
        "bayt": "604 وَفِيهَا وَتَحْتَ الْفَتْحِ قُلْ فَتَثَبَّتُوا ***مِنَ الثَّبْتِ وَالْغَيْرُ الْبَيَانِ تَبَدَّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "604 وفيها وتحت الفتح قل فتثبتوا ***من الثبت والغير البيان تبدلا \t\r\n"
    },
    {
        "Id": 745,
        "bayt": "605 وَ عَمَّ فَتًى قَصْرُ السَّلاَمَ مُؤَخَّراً ***وَغَيْرُ أُولِى بِالرَّفْعِ فِى حَقِّ نَهْشَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "605 و عم فتى قصر السلام مؤخرا ***وغير أولى بالرفع فى حق نهشلا \t\r\n"
    },
    {
        "Id": 746,
        "bayt": "606 وَنُؤْتِيهِ بِالْيَا فِى حِمَاهُ وَضَمُّ يَدْ ***خُلُونَ وَفَتحُ الضَّمِّ حَقٌّ صِرًى حَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "606 ونؤتيه باليا فى حماه وضم يد ***خلون وفتح الضم حق صرى حلا \t\r\n"
    },
    {
        "Id": 747,
        "bayt": "607 وَفي مَرْيَمٍ وَالطَّوْلِ الأَوَّلِ عَنْهُمُ ***وَفِي الثَّانِ دُمْ صَفْوًا وَفِي فَاطِرٍ حَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "607 وفي مريم والطول الأول عنهم ***وفي الثان دم صفوا وفي فاطر حلا \t\r\n"
    },
    {
        "Id": 748,
        "bayt": "608 وَيَصَّالَحَا فَاضْمُمْ وَسَكِّنْ مُخَفِّفًا ***مَعَ الْقَصْرِ وَاكْسِرْ لاَمُهُ ثَابِتًا تَلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "608 ويصالحا فاضمم وسكن مخففا ***مع القصر واكسر لامه ثابتا تلا \t\r\n"
    },
    {
        "Id": 749,
        "bayt": "609 وَتَلْوُوا بِحَذْفِ الْوَاوِ الأُولى وَلاَمَهُ ***فَضُمَّ سُكُونًا لَسْتَ فِيهِ مُجْهَّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "609 وتلووا بحذف الواو الأولى ولامه ***فضم سكونا لست فيه مجهلا \t\r\n"
    },
    {
        "Id": 750,
        "bayt": "610 وَنُزِّلَ فَتْحُ الضَّمِّ وَالْكَسْرِ حِصْنُهُ ***وَأُنْزِلَ عَنْهُمْ عَاصِمٌ بَعْدُ نُزِّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "610 ونزل فتح الضم والكسر حصنه ***وأنزل عنهم عاصم بعد نزلا \t\r\n"
    },
    {
        "Id": 751,
        "bayt": "611 وَيَا سَوْفَ نؤْتِيِهِمْ عَزيزٌ وَحَمْزَةٌ ***سَيُوتِيهِمُ فِي الدَّرْكِ كُوفٍ تَحَمَّلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "611 ويا سوف نؤتيهم عزيز وحمزة ***سيوتيهم في الدرك كوف تحملا \t\r\n"
    },
    {
        "Id": 752,
        "bayt": "612 بِالإِسْكَانِ تَعْدُوا سَكِّنُوهُ وَخَفِّفُوا ***خُصُوصاً وَأَخْفَى الْعَيْنَ قَالُونُ مُسْهِلاَ \t\r\n",
        "chapter": 32,
        "notshbayt": "612 بالإسكان تعدوا سكنوه وخففوا ***خصوصا وأخفى العين قالون مسهلا \t\r\n"
    },
    {
        "Id": 753,
        "bayt": "613 وَفي الانْبِياَ ضَمُّ الزَّبُورِ وَههُناَ ***زَبُوراً وَفي الإِسْراَ لِحَمْزَةَ أُسْجِلاَ\r\n",
        "chapter": 32,
        "notshbayt": "613 وفي الانبيا ضم الزبور وههنا ***زبورا وفي الإسرا لحمزة أسجلا\r\n"
    },
    {
        "Id": 754,
        "bayt": "\r\n",
        "chapter": 32,
        "notshbayt": "\r\n"
    },
    {
        "Id": 755,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 32,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 756,
        "bayt": "سورة المائدة (18)\t\r\n",
        "chapter": 33,
        "notshbayt": "سورة المائدة (18)\t\r\n"
    },
    {
        "Id": 757,
        "bayt": "\r\n",
        "chapter": 33,
        "notshbayt": "\r\n"
    },
    {
        "Id": 758,
        "bayt": "\r\n",
        "chapter": 33,
        "notshbayt": "\r\n"
    },
    {
        "Id": 759,
        "bayt": "\t\r\n",
        "chapter": 33,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 760,
        "bayt": "614 وَسَكِّنْ مَعًا شَنَآنُ صَحَّا كِلاَهُمَا ***وَفي كَسْرِ أَنَ صَدُّوكمْ حَامِدٌ دَلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "614 وسكن معا شنآن صحا كلاهما ***وفي كسر أن صدوكم حامد دلا \t\r\n"
    },
    {
        "Id": 761,
        "bayt": "615 مَعَ الْقَصْرِ شَدِّدْ يَاءَ قَاسِيَةً شَفَا ***وَأَرْجُلِكُمْ بِالنَّصْبِ عَمَّ رِضاً عَلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "615 مع القصر شدد ياء قاسية شفا ***وأرجلكم بالنصب عم رضا علا \t\r\n"
    },
    {
        "Id": 762,
        "bayt": "616 وَفي رُسُلُنَا مَعْ رُسْلُكُم ثُمَّ رُسْلهُمْ ***وَفي سُبْلَنَا فِي الضَّمِّ الإِسْكَانُ حُصِّلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "616 وفي رسلنا مع رسلكم ثم رسلهم ***وفي سبلنا في الضم الإسكان حصلا \t\r\n"
    },
    {
        "Id": 763,
        "bayt": "617 وَفِي كَلِمَاتِ السُّحْتِ عَمَّ نُهىً فَتًى ***وَكَيْفَ أَتى أُذُنٌ بِهِ نَافِعٌ تَلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "617 وفي كلمات السحت عم نهى فتى ***وكيف أتى أذن به نافع تلا \t\r\n"
    },
    {
        "Id": 764,
        "bayt": "618 وَرُحْمًا سِوَى الشَّامِي وَنُذْرًا صِحَابُهُمْ ***حَمَوْهُ وَنُكْرًا شَرْعُ حَق لَهُ عُلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "618 ورحما سوى الشامي ونذرا صحابهم ***حموه ونكرا شرع حق له علا \t\r\n"
    },
    {
        "Id": 765,
        "bayt": "619 وَنُكْرٍ دَنَا وَالْعَيْنُ فَارْفَعْ وَعَطْفَهَا ***رِضًى وَالْجُرُوحُ ارْفَعْ رِضى نَفَرٍ مَلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "619 ونكر دنا والعين فارفع وعطفها ***رضى والجروح ارفع رضى نفر ملا \t\r\n"
    },
    {
        "Id": 766,
        "bayt": "620 وَحَمْزَةُ وَلْيَحْكُمْ بِكَسْرٍ وَنَصْبِهِ ***يُحَرِّكُهُ يَبْغُونَ خَاطَبَ كُمَّلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "620 وحمزة وليحكم بكسر ونصبه ***يحركه يبغون خاطب كملا \t\r\n"
    },
    {
        "Id": 767,
        "bayt": "621 وَقَبْلَ يَقُولُ الْوَاوُ غصْنٌ وَرَافِعٌ ***سِوَى ابْنِ الْعَلاَ مَنْ يَرْتَدِدْ عَمَّ مُرْسَلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "621 وقبل يقول الواو غصن ورافع ***سوى ابن العلا من يرتدد عم مرسلا \t\r\n"
    },
    {
        "Id": 768,
        "bayt": "622 وَحُرِّكَ بِالإِدْغَامِ لِلغَيْر دَالُهُ ***وَبِالْخَفْضِ وَالْكُفَّاَر رَاوِيهِ حَصَّلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "622 وحرك بالإدغام للغير داله ***وبالخفض والكفار راويه حصلا \t\r\n"
    },
    {
        "Id": 769,
        "bayt": "623 وَبَا عَبَدَا اضْمُمْ واَخْفِضِ التَّا بَعْدُ فُزْ ***رِسَالَتَهُ اجْمَعْ وَاكْسِرِ التَّا كَمَا اعْتَلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "623 وبا عبدا اضمم واخفض التا بعد فز ***رسالته اجمع واكسر التا كما اعتلا \t\r\n"
    },
    {
        "Id": 770,
        "bayt": "624 صَفَا وَتَكُونُ الرَّفْعُ حَجَّ شُهُودُهُ ***وَعَقَّدْتُمُ التَّخْفِيفُ مِنْ صُحْبَةٍ وَلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "624 صفا وتكون الرفع حج شهوده ***وعقدتم التخفيف من صحبة ولا \t\r\n"
    },
    {
        "Id": 771,
        "bayt": "625 وَفي الْعَيْنِ فَامْدُدْ مُقْسِطاً فَجَزَاءُ نَوْ ***وِنُوا مِثْلُ مَا فِي خَفْضِهِ الرَّفْعُ ثُمَّلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "625 وفي العين فامدد مقسطا فجزاء نو ***ونوا مثل ما في خفضه الرفع ثملا \t\r\n"
    },
    {
        "Id": 772,
        "bayt": "626 وَكَفَّارَةُ نَوِّنْ طَعاَمِ بَرَفْعِ خَفْ ***ضِهِ دُمْ غِنىً وَاقْصِرْ قِيَامًا لَهُ مُلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "626 وكفارة نون طعام برفع خف ***ضه دم غنى واقصر قياما له ملا \t\r\n"
    },
    {
        "Id": 773,
        "bayt": "627 وَضَمَّ اسْتُحِقَّ افتح لَحِفْصٍ وَكَسْرُهُ ***وَفي الأَوْلَياَنِ الأَوَّلِينَ فَطِبْ صِلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "627 وضم استحق افتح لحفص وكسره ***وفي الأوليان الأولين فطب صلا \t\r\n"
    },
    {
        "Id": 774,
        "bayt": "628 وَضَمَّ الْغُيُوبِ يَكْسِرَانِ عُيُوناً الْ ***عُيُونِ شُيُوخاً دَانَهُ صُحْبَهٌ مِلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "628 وضم الغيوب يكسران عيونا ال ***عيون شيوخا دانه صحبه ملا \t\r\n"
    },
    {
        "Id": 775,
        "bayt": "629 جُيُوبِ مُنِيرٍ دُونَ شَكٍّ وَسَاحِرٌ ***بِسِحْرٌ بِهاَ مَعْ هُودَ وَالصَّفِّ شَمْلَلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "629 جيوب منير دون شك وساحر ***بسحر بها مع هود والصف شمللا \t\r\n"
    },
    {
        "Id": 776,
        "bayt": "630 وَخَاطَبَ في هَلْ يَسْتَطِيعُ رُوَاتُهُ ***وَرَبُّكَ رَفْعُ الْبَاءِ بِالنَّصْبَ رُتِّلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "630 وخاطب في هل يستطيع رواته ***وربك رفع الباء بالنصب رتلا \t\r\n"
    },
    {
        "Id": 777,
        "bayt": "631 وَيَوْمَ بِرَفْعٍ خُذْ وَإِنِّي ثَلاَثُهاَ ***وَلِي وَيَدِي أُمِّي مُضَافَاتُهاَ الْعُلاَ \t\r\n",
        "chapter": 33,
        "notshbayt": "631 ويوم برفع خذ وإني ثلاثها ***ولي ويدي أمي مضافاتها العلا \t\r\n"
    },
    {
        "Id": 778,
        "bayt": "\r\n",
        "chapter": 33,
        "notshbayt": "\r\n"
    },
    {
        "Id": 779,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 33,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 780,
        "bayt": "سورة الأنعام (49)\r\n",
        "chapter": 34,
        "notshbayt": "سورة الأنعام (49)\r\n"
    },
    {
        "Id": 781,
        "bayt": "632 وَصُحْبَةُ يُصْرَفْ فَتْحُ ضَمٍّ وَرَاؤُهُ ***بِكَسْرٍ وَذَكِّرْ لَمْ يَكُنْ شَاعَ وَانْجَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "632 وصحبة يصرف فتح ضم وراؤه ***بكسر وذكر لم يكن شاع وانجلا \t\r\n"
    },
    {
        "Id": 782,
        "bayt": "633 وَفِتْنَتُهُمْ بالرَّفْعِ عَنْ دِين كَامِلٍ ***وَبَا رَبِّناَ بِالنَّصْبِ شَرَّفَ وُصَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "633 وفتنتهم بالرفع عن دين كامل ***وبا ربنا بالنصب شرف وصلا \t\r\n"
    },
    {
        "Id": 783,
        "bayt": "634 نُكَذِّبُ نَصْبُ الرَّفْعِ فَازَ عَلِيمُهُ ***وَفِي وَنَكُونَ انْصِبْهُ فِي كَسْبِهِ عُلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "634 نكذب نصب الرفع فاز عليمه ***وفي ونكون انصبه في كسبه علا \t\r\n"
    },
    {
        "Id": 784,
        "bayt": "635 وَلَلدَّارُ حَذْفُ اللاَّمِ الاُخْرَى ابْنُ عَامِرٍ ***وَالآخِرَةُ المَرْفُوعُ بِالْخِفْضِ وُكِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "635 وللدار حذف اللام الاخرى ابن عامر ***والآخرة المرفوع بالخفض وكلا \t\r\n"
    },
    {
        "Id": 785,
        "bayt": "636 وَعَمَّ عُلاً لاَ يَعْقِلُونَ وَتَحْتَهاَ ***خِطاَباً وَقُلْ فَي يُوسُفِ عَمَّ نَيْطَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "636 وعم علا لا يعقلون وتحتها ***خطابا وقل في يوسف عم نيطلا \t\r\n"
    },
    {
        "Id": 786,
        "bayt": "637 وَيَاسِينَ مِنْ أَصْلٍ وَلاَ يُكْذِبُونَكَ الْ ***خَفِيفُ أَتى رُحْباً وَطَابَ تأَوُّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "637 وياسين من أصل ولا يكذبونك ال ***خفيف أتى رحبا وطاب تأولا \t\r\n"
    },
    {
        "Id": 787,
        "bayt": "638 أَرَيْتَ فِي الاِسْتِفْهَامِ لاَ عَيْنَ رَاجِعٌ ***وَعَنْ نَافِعٍ سَهِّلْ وَكَمْ مُبْدِلٍ جَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "638 أريت في الاستفهام لا عين راجع ***وعن نافع سهل وكم مبدل جلا \t\r\n"
    },
    {
        "Id": 788,
        "bayt": "639 إِذَا فُتِحَتْ شَدِّدْ لِشَامٍ وَههُنَا ***فَتَحْناَ وَفِي الأَعْرَافِ وَاقْتَرَبَتْ كَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "639 إذا فتحت شدد لشام وههنا ***فتحنا وفي الأعراف واقتربت كلا \t\r\n"
    },
    {
        "Id": 789,
        "bayt": "640 وَبِالْغُدْوَةِ الشَّامِيُّ بِالضَّمِّ ههُناَ ***وَعَنْ أَلِفٍ وَاوٌ وَفِي الْكَهْفِ وَصَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "640 وبالغدوة الشامي بالضم ههنا ***وعن ألف واو وفي الكهف وصلا \t\r\n"
    },
    {
        "Id": 790,
        "bayt": "641 وَإنَّ بِفَتْحٍ عَمَّ نَصْراً وَبَعْدُكَمْ ***نَماَ يَسْتَبِينَ صُحْبَةٌ ذَكَّرُوا وِلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "641 وإن بفتح عم نصرا وبعدكم ***نما يستبين صحبة ذكروا ولا \t\r\n"
    },
    {
        "Id": 791,
        "bayt": "642 سَبِيلَ بِرَفْعٍ خُذْ وَيَقْضِ بِضَمِّ سَا ***كِنٍ مَعَ ضَمِّ الْكَسْرِ شَدِّدْ وَأَهْمِلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "642 سبيل برفع خذ ويقض بضم سا ***كن مع ضم الكسر شدد وأهملا \t\r\n"
    },
    {
        "Id": 792,
        "bayt": "643 نَعَمْ دُونَ إِلْبَاس وَذكَّرَ مُضْجِعاً ***تَوَفَّاهُ وَاسْتَهْوَاهُ حَمْزَةُ مُنْسِلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "643 نعم دون إلباس وذكر مضجعا ***توفاه واستهواه حمزة منسلا \t\r\n"
    },
    {
        "Id": 793,
        "bayt": "644 مَعاً خُفيَةً فِي ضَمِّهِ كَسْرُ شُعْبَةٍ ***وَأَنْجَيْتَ لِلْكًوِفِيِّ أَنْجى تَحَوَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "644 معا خفية في ضمه كسر شعبة ***وأنجيت للكوفي أنجى تحولا \t\r\n"
    },
    {
        "Id": 794,
        "bayt": "645 قُلِ اللهُ يُنْجِيكُمْ يُثَقِّلُ مَعْهُمُ ***هِشَامٌ وَشَامٍ يُنْسِيَنَّكَ ثَقَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "645 قل الله ينجيكم يثقل معهم ***هشام وشام ينسينك ثقلا \t\r\n"
    },
    {
        "Id": 795,
        "bayt": "646 وَحَرْفَيْ رَأَى كُلاًّ أَمِلْ مُزْنَ صُحْبَةٍ ***وَفِي هَمْزِهِ حُسْنٌ وَفِي الرَّاءِ يُجْتَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "646 وحرفي رأى كلا أمل مزن صحبة ***وفي همزه حسن وفي الراء يجتلا \t\r\n"
    },
    {
        "Id": 796,
        "bayt": "647 بِخُلْفٍ وَخُلْفٌ فِيهِماَ مَعَ مُضْمِرٍ ***مُصِيبٌ وَعَنْ عُثْمَانَ في الْكُلِّ قَلِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "647 بخلف وخلف فيهما مع مضمر ***مصيب وعن عثمان في الكل قللا \t\r\n"
    },
    {
        "Id": 797,
        "bayt": "648 وَقَبلَ السُّكُونِ الرَّا أَمِلْ فِي صَفاَ يَدٍ ***بِخُلْفٍ وَقُلْ فِي الْهَمْزِ خُلْفٌ يَقِي صِلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "648 وقبل السكون الرا أمل في صفا يد ***بخلف وقل في الهمز خلف يقي صلا \t\r\n"
    },
    {
        "Id": 798,
        "bayt": "649 وَقِفْ فِيهِ كَالأُولَى وَنَحْوُ رَأَتْ رَأَوْا ***رَأَيْتُ بِفَتْحِ الْكُلِّ وَقْفاً وَمَوْصِلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "649 وقف فيه كالأولى ونحو رأت رأوا ***رأيت بفتح الكل وقفا وموصلا \t\r\n"
    },
    {
        "Id": 799,
        "bayt": "650 وَخَفَّفَ نُوناً قَبْلَ فِي اللهِ مَنْ لَهُ ***بِخُلْفٍ أَتى وَالْحَذْفُ لَمْ يَكُ أَوَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "650 وخفف نونا قبل في الله من له ***بخلف أتى والحذف لم يك أولا \t\r\n"
    },
    {
        "Id": 800,
        "bayt": "651 وَفي دَرَجَات النُّونِ مَعْ يُوسُفٍ ثَوَى ***وَوَالَّليْسَعَ الْحَرْفاَنِ حَرِّكْ مُثَقِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "651 وفي درجات النون مع يوسف ثوى ***ووالليسع الحرفان حرك مثقلا \t\r\n"
    },
    {
        "Id": 801,
        "bayt": "652 وَسَكِّنْ شِفَاءَ وَاقْتَدِهْ حَذْف هَائِهِ ***شِفَاءً وَبِالتَّحْرِيكِ بِالْكَسْرِ كُفِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "652 وسكن شفاء واقتده حذف هائه ***شفاء وبالتحريك بالكسر كفلا \t\r\n"
    },
    {
        "Id": 802,
        "bayt": "653 وَمُدَّ بِخُلْفٍ مَاجَ وَالْكُلُّ وَاقِفٌ ***بِإِسْكَانِهِ يَذْكُو عَبِيرًا وَمَنْدَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "653 ومد بخلف ماج والكل واقف ***بإسكانه يذكو عبيرا ومندلا \t\r\n"
    },
    {
        "Id": 803,
        "bayt": "654 وَتُبْدُونَهَا تُخْفُونَ مَعْ تَجْعَلُونَهُ ***عَلَى غَيْبِهِ حَقًّا وَيُنْذِرَ صَنْدَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "654 وتبدونها تخفون مع تجعلونه ***على غيبه حقا وينذر صندلا \t\r\n"
    },
    {
        "Id": 804,
        "bayt": "655 وَبَيْنَكُمُ ارْفَعْ فِي صَفَا نَفَر ٍوَجَاعِلُ ***اقْصُرْ وَفَتْحُ الْكَسْرِ وَالرَّفْعِ ثُمِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "655 وبينكم ارفع في صفا نفر وجاعل ***اقصر وفتح الكسر والرفع ثملا \t\r\n"
    },
    {
        "Id": 805,
        "bayt": "656 وَعَنْهُمْ بِنَصْبِ اللَّيْلِ وَاكْسِرْ بِمُسْتَقَرْ ***رٌ الْقَافَ حَقًّا خَرَّقُوا ثِقْلُهُ انْجَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "656 وعنهم بنصب الليل واكسر بمستقر ***ر القاف حقا خرقوا ثقله انجلا \t\r\n"
    },
    {
        "Id": 806,
        "bayt": "657 وَضَمَّانِ مَعْ يَاسِينَ فِي ثَمَرٍ شَفَا ***وَدَارَسْتَ حَقٌّ مَدُّهُ وَلَقَدْ حَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "657 وضمان مع ياسين في ثمر شفا ***ودارست حق مده ولقد حلا \t\r\n"
    },
    {
        "Id": 807,
        "bayt": "658 وَحَرِّكْ وَسَكنْ كَافِيًا وَاكْسِرِ انَّهَا ***حِمى صَوْبِهِ بِالْخُلْفِ دَرَّ وَأَوْبَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "658 وحرك وسكن كافيا واكسر انها ***حمى صوبه بالخلف در وأوبلا \t\r\n"
    },
    {
        "Id": 808,
        "bayt": "659 وَخَاطَبَ فِيهَا يُؤْمِنُونَ كَمَا فَشَا ***وَصُحْبَةُ كُفْؤٍ فِي الشَّرِيعَةِ وَصَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "659 وخاطب فيها يؤمنون كما فشا ***وصحبة كفؤ في الشريعة وصلا \t\r\n"
    },
    {
        "Id": 809,
        "bayt": "660 وَكَسْرٌ وَفَتْحٌ ضُمَّ فِي قِبَلاً حَمى ***ظَهِيرًا وَلِلْكُوفِيِّ فِي الْكَهْفِ وُصِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "660 وكسر وفتح ضم في قبلا حمى ***ظهيرا وللكوفي في الكهف وصلا \t\r\n"
    },
    {
        "Id": 810,
        "bayt": "661 وَقُلْ كَلِماَتٌ دُونَ مَا أَلِفٍ ثَوَى ***وَفي يُونُسٍ وَالطَّوْلِ حَامِيهِ ظَلَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "661 وقل كلمات دون ما ألف ثوى ***وفي يونس والطول حاميه ظللا \t\r\n"
    },
    {
        "Id": 811,
        "bayt": "662 وَشَدَّدَ حَفْصٌ مُنْزَلٌ وَابْنُ عَامِرٍ ***وَحُرِّمَ فَتْحُ الضَّمِّ وَالْكَسْرِ إذْ عَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "662 وشدد حفص منزل وابن عامر ***وحرم فتح الضم والكسر إذ علا \t\r\n"
    },
    {
        "Id": 812,
        "bayt": "663 وَفُصِّلَ إِذْ ثَنَّى يَضِلُّونَ ضَمَّ مَعْ ***يَضِلُّوا الذِي فِي يُونُسٍ ثَاِبتًا وَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "663 وفصل إذ ثنى يضلون ضم مع ***يضلوا الذي في يونس ثابتا ولا \t\r\n"
    },
    {
        "Id": 813,
        "bayt": "664 رِسَالاَت فَرْدٌ وَافْتَحُوا دُونَ عِلَّةٍ ***وَضَيْقًا مَعَ الْفُرْقَانِ حَرِّك مُثْقِلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "664 رسالات فرد وافتحوا دون علة ***وضيقا مع الفرقان حرك مثقلا \t\r\n"
    },
    {
        "Id": 814,
        "bayt": "665 بِكَسْرٍ سِوَى المَكِّي وَرَا حَرَجاً هُنَا ***عَلَى كَسْرِهَا إلْفٌ صَفَا وَتَوَسَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "665 بكسر سوى المكي ورا حرجا هنا ***على كسرها إلف صفا وتوسلا \t\r\n"
    },
    {
        "Id": 815,
        "bayt": "666 وَيَصْعَدُ خِفٌّ سَاكِنٌ دُمْ وَمَدُّهُ ***صَحِيحٌ وَخِفُّ الْعَيْنِ دَاوَمَ صَنْدَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "666 ويصعد خف ساكن دم ومده ***صحيح وخف العين داوم صندلا \t\r\n"
    },
    {
        "Id": 816,
        "bayt": "667 وتَحْشُرَ مَعْ ثَانٍ بِيُونُسَ وَهُوَ فِي ***سَبَأَ مَعْ نَقُولُ الْيَا فِي الأَرْبَعِ عُمِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "667 وتحشر مع ثان بيونس وهو في ***سبأ مع نقول اليا في الأربع عملا \t\r\n"
    },
    {
        "Id": 817,
        "bayt": "668 وَخَاطَبَ شَامٍ تَعْلَمُونَ وَمَنْ تَكُو ***نُ فِيهَا وَتَحْتَ النَّمْلِ ذِكْرُهُ شُلْشُلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "668 وخاطب شام تعلمون ومن تكو ***ن فيها وتحت النمل ذكره شلشلا \t\r\n"
    },
    {
        "Id": 818,
        "bayt": "669 مَكَانَاتِ مَدَّ النُّونَ فِي الْكُلِّ شعْبَةٌ ***بِزَعْمِهِمُ الْحَرْفَانِ بِالضَّمِّ رُتِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "669 مكانات مد النون في الكل شعبة ***بزعمهم الحرفان بالضم رتلا \t\r\n"
    },
    {
        "Id": 819,
        "bayt": "670 وَزَيَّنَ فِي ضَمٍّ وَكَسْرٍ وَرَفْعُ قَتْ ***لَ أَوْلاَدِهِمْ بِالنَّصْبِ شَامِيُّهُمْ تَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "670 وزين في ضم وكسر ورفع قت ***ل أولادهم بالنصب شاميهم تلا \t\r\n"
    },
    {
        "Id": 820,
        "bayt": "671 وَيُخْفَضُ عَنْهُ الرَّفْعُ فِي شُرَكَاؤُهُمْ ***وَفِي مُصْحَفِ الشَّامِينَ بِالْيَاءِ مُثِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "671 ويخفض عنه الرفع في شركاؤهم ***وفي مصحف الشامين بالياء مثلا \t\r\n"
    },
    {
        "Id": 821,
        "bayt": "672 وَمَفْعُولُهُ بَيْنَ المُضَافَيْنِ فَاصِل ***َولَمْ يُلْفَ غَيْرُ الظرْفِ فِي الشِّعْرِ فَيْصَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "672 ومفعوله بين المضافين فاصل ***ولم يلف غير الظرف في الشعر فيصلا \t\r\n"
    },
    {
        "Id": 822,
        "bayt": "673 كَلِلَّهِ دَرُّ الْيَوْمَ مَنْ لاَمَهَا فَلاَ ***تَلُمْ مِنْ مُلِيمِي النَّحْوِ إِلاَّ مُجَهِّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "673 كلله در اليوم من لامها فلا ***تلم من مليمي النحو إلا مجهلا \t\r\n"
    },
    {
        "Id": 823,
        "bayt": "674 وَمَعْ رَسْمِهِ زَجَّ الْقَلُوصَ أَبِي مَزَ ***ادَةَ اْلأَخْفَشُ النَّحْوِيُّ أَنْشَدَ مُجْمِلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "674 ومع رسمه زج القلوص أبي مز ***ادة الأخفش النحوي أنشد مجملا \t\r\n"
    },
    {
        "Id": 824,
        "bayt": "675 وَإِنْ يَكُنَ أنِّثْ كُفْؤَ صِدْقٍ وَمَيْتَةٌ ***دَنَا كَافِيًا وَافْتَحْ حِصَادِ كَذِي حُلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "675 وإن يكن أنث كفؤ صدق وميتة ***دنا كافيا وافتح حصاد كذي حلا \t\r\n"
    },
    {
        "Id": 825,
        "bayt": "676 نَمَا وَسُكُونُ المَعْزِ حِصْنٌ وَأَنَّثُوا ***يَكُونُ كَمَا فِي دِينِهِمْ مَيْتَةٌ كَلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "676 نما وسكون المعز حصن وأنثوا ***يكون كما في دينهم ميتة كلا \t\r\n"
    },
    {
        "Id": 826,
        "bayt": "677 وَتَذَّكَّرُونَ الْكُلُّ خَفَّ عَلَى شَذَا ***وَأَنَّ اكْسِرُوا شَرْعًا وَبِالْخِفِّ كُمِّلاَالكل \t\r\n",
        "chapter": 34,
        "notshbayt": "677 وتذكرون الكل خف على شذا ***وأن اكسروا شرعا وبالخف كملاالكل \t\r\n"
    },
    {
        "Id": 827,
        "bayt": "678 وَيَأْتِيَهُمْ شَافٍ مَعَ النَّحْلِ فَارَقُوا ***مَعَ الرُّومِ مَدَّاهُ خَفِيفًا وَعَدَّلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "678 ويأتيهم شاف مع النحل فارقوا ***مع الروم مداه خفيفا وعدلا \t\r\n"
    },
    {
        "Id": 828,
        "bayt": "679 وَكَسْرٌ وَفَتْحٌ خَفَّ فِي قِيَماً ذَكَا ***وَيَا آتُهَا وَجْهِي مَمَاتِيَ مُقْبِلاَ \t\r\n",
        "chapter": 34,
        "notshbayt": "679 وكسر وفتح خف في قيما ذكا ***ويا آتها وجهي مماتي مقبلا \t\r\n"
    },
    {
        "Id": 829,
        "bayt": "680 وَرَبِّي صِرَاطِي ثُمَّ إِنِّي ثَلاَثَةٌ ***َومَحْيَايَ وَالإِسْكَانُ صَحَّ تَحَمُّلاَ\r\n",
        "chapter": 34,
        "notshbayt": "680 وربي صراطي ثم إني ثلاثة ***ومحياي والإسكان صح تحملا\r\n"
    },
    {
        "Id": 830,
        "bayt": "\r\n",
        "chapter": 34,
        "notshbayt": "\r\n"
    },
    {
        "Id": 831,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 34,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 832,
        "bayt": "سورة الأعراف (33)\r\n",
        "chapter": 35,
        "notshbayt": "سورة الأعراف (33)\r\n"
    },
    {
        "Id": 833,
        "bayt": "\r\n",
        "chapter": 35,
        "notshbayt": "\r\n"
    },
    {
        "Id": 834,
        "bayt": "\r\n",
        "chapter": 35,
        "notshbayt": "\r\n"
    },
    {
        "Id": 835,
        "bayt": "681 وَتَذَّكَّرُونَ الْغَيْبَ زِدْ قَبْلَ تَائِهِ ***كَرِيماً وَخِفُّ الذَّالِ كَمْ شَرَفاً عَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "681 وتذكرون الغيب زد قبل تائه ***كريما وخف الذال كم شرفا علا \t\r\n"
    },
    {
        "Id": 836,
        "bayt": "682 مَعَ الزُّخْرُفِ اعْكِسْ تُخْرَجُونَ بِفَتْحَةٍ ***وَضَمٍّ وَأُولَى الرُّومِ شَافِيهِ مُثِّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "682 مع الزخرف اعكس تخرجون بفتحة ***وضم وأولى الروم شافيه مثلا \t\r\n"
    },
    {
        "Id": 837,
        "bayt": "683 بِخُلْفٍ مَضى فِي الرُّومِ لاَ يَخْرُجُونَ فِي ***رِضا وَلِباَس الرَّفْعُ فِي حَقِّ نَهْشَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "683 بخلف مضى في الروم لا يخرجون في ***رضا ولباس الرفع في حق نهشلا \t\r\n"
    },
    {
        "Id": 838,
        "bayt": "684 وَخَالِصَةٌ أَصْلٌ وَلاَ يَعْلَمُونَ قُلْ ***لِشُعْبَةَ فِي الثَّانِي وَيُفْتَحُ شَمْلَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "684 وخالصة أصل ولا يعلمون قل ***لشعبة في الثاني ويفتح شمللا \t\r\n"
    },
    {
        "Id": 839,
        "bayt": "685 وَخَفِّفْ شَفَا حُكْماً وَماَ الْوَاوَ دَعْ كَفى ***وَحَيْثُ نَعَمْ بِالْكَسْرِ فِي الْعَيْنِ رُتِّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "685 وخفف شفا حكما وما الواو دع كفى ***وحيث نعم بالكسر في العين رتلا \t\r\n"
    },
    {
        "Id": 840,
        "bayt": "686 وَأَنْ لَعْنَةُ التَّخْفِيفِ وَالرَّفْعُ نَصُّهُ ***سَماَ مَا خَلاَ الْبَزِّي وَفِي النُّورِ أُوصِلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "686 وأن لعنة التخفيف والرفع نصه ***سما ما خلا البزي وفي النور أوصلا \t\r\n"
    },
    {
        "Id": 841,
        "bayt": "687 وَيُغْشِي بِهاَ وَالرَّعْد ثَقَّلَ صُحْبَةٌ ***وَوَالشَّمْسُ مَعْ عَطْفِ الثَّلاَثَةِ كَمَّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "687 ويغشي بها والرعد ثقل صحبة ***ووالشمس مع عطف الثلاثة كملا \t\r\n"
    },
    {
        "Id": 842,
        "bayt": "688 وَفِي النَّحْلِ مَعْهُ فِي الأَخِيرَيْنِ حَفْصُهُمْ ***وَنُشْراً سُكُونُ الضَّمِّ فِي الْكُلِّ ذَلِّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "688 وفي النحل معه في الأخيرين حفصهم ***ونشرا سكون الضم في الكل ذللا \t\r\n"
    },
    {
        "Id": 843,
        "bayt": "689 وَفي النُّونِ فَتْحُ الضمِّ شَافٍ وَعَاصِمٌ ***رَوى نُونَهُ بِالْبَاءِ نُقْطَةٌ اسْفَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "689 وفي النون فتح الضم شاف وعاصم ***روى نونه بالباء نقطة اسفلا \t\r\n"
    },
    {
        "Id": 844,
        "bayt": "690 وَرَا مِنْ إِلهٍ غَيْرُهُ خَفْضُ رَفْعِهِ ***بِكُلٍّ رَسَا وَالْخِفُّ أُبْلِغُكُمْ حَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "690 ورا من إله غيره خفض رفعه ***بكل رسا والخف أبلغكم حلا \t\r\n"
    },
    {
        "Id": 845,
        "bayt": "691 مَعَ أحْقَافِهاَ وَالْوَاوُ زِدْ بَعْدَ مُفْسِدِي ***نَ كُفْؤاً وَبِالإِخْبَارِ إِنَّكُمُو عَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "691 مع أحقافها والواو زد بعد مفسدي ***ن كفؤا وبالإخبار إنكمو علا \t\r\n"
    },
    {
        "Id": 846,
        "bayt": "692 أَلاَ وعَلَى الحِرْمِيُّ إنَّ لَنَا هُنَا ***وَأَوْ أَمِنَ الإسْكَانَ حَرْمِيُّه كَلا \t\r\n",
        "chapter": 35,
        "notshbayt": "692 ألا وعلى الحرمي إن لنا هنا ***وأو أمن الإسكان حرميه كلا \t\r\n"
    },
    {
        "Id": 847,
        "bayt": "693 عَلَيَّ عَلَى خَصُّوا وَفي سَاحِرٍ بِهَا ***وَيُونُسَ سَحَّار شَفَا وتَسَلْسَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "693 علي على خصوا وفي ساحر بها ***ويونس سحار شفا وتسلسلا \t\r\n"
    },
    {
        "Id": 848,
        "bayt": "694 وَفِي الْكُلِّ تَلْقَفْ خِفُّ حَفْصٍ وَضُمَّ فِي ***سَنَقْتُلُ وَاكْسِرْ ضَمَّهُ مُتَثَقِّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "694 وفي الكل تلقف خف حفص وضم في ***سنقتل واكسر ضمه متثقلا \t\r\n"
    },
    {
        "Id": 849,
        "bayt": "695 وَحَرِّكْ ذَكَا حُسْنٍ وَفِي يَقْتُلُونَ خُذْ ***مَعاً يَعْرِشُونَ الْكَسْرُ ضُمَّ كَذِي صِلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "695 وحرك ذكا حسن وفي يقتلون خذ ***معا يعرشون الكسر ضم كذي صلا \t\r\n"
    },
    {
        "Id": 850,
        "bayt": "696 وَفي يَعْكُفُونَ الضَّمُّ يُكْسَرُ شَافِياً ***وَأَنْجى بِحَذْفِ الْيَاءِ وَالنُّونِ كُفِّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "696 وفي يعكفون الضم يكسر شافيا ***وأنجى بحذف الياء والنون كفلا \t\r\n"
    },
    {
        "Id": 851,
        "bayt": "697 وَدَكَّاءَ لاَ تَنْوِينَ وَامْدُدْهُ هَامِزاً ***شَفَا وَعَنِ الْكُوفِيِّ فِي الْكَهْفِ وُصِّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "697 ودكاء لا تنوين وامدده هامزا ***شفا وعن الكوفي في الكهف وصلا \t\r\n"
    },
    {
        "Id": 852,
        "bayt": "698 وَجَمْعُ رسَالاَتِي حَمَتْهُ ذُكُورُهُ ***وَفي الرُّشْدِ حَرِّكْ وَافْتَحِ الضَّمَّ شُلْشُلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "698 وجمع رسالاتي حمته ذكوره ***وفي الرشد حرك وافتح الضم شلشلا \t\r\n"
    },
    {
        "Id": 853,
        "bayt": "699 وَفِي الْكَهْفِ حُسْنَاهُ وَضَمُّ حُلِيِّهِمْ ***بَكَسْرٍ شَفَا وَافٍ وَالاِتْبَاعُ ذُو حُلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "699 وفي الكهف حسناه وضم حليهم ***بكسر شفا واف والاتباع ذو حلا \t\r\n"
    },
    {
        "Id": 854,
        "bayt": "700 وَخَاطَبَ يَرْحَمْنَا وَيَغْفِرْ لَنَا شَذاً ***وَبَا رَبَّنَا رَفْعٌ لِغَيْرِهِمَا انْجَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "700 وخاطب يرحمنا ويغفر لنا شذا ***وبا ربنا رفع لغيرهما انجلا \t\r\n"
    },
    {
        "Id": 855,
        "bayt": "701 وَمِيمَ ابْنَ أُمَّ اكْسِرْ مَعًا كُفْؤَصُحْبَةٍ ***وَآصَارَهُمْ بِالْجَمْعِ وَالْمَدِّ كُلِّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "701 وميم ابن أم اكسر معا كفؤصحبة ***وآصارهم بالجمع والمد كللا \t\r\n"
    },
    {
        "Id": 856,
        "bayt": "702 خَطِيئَاتُكُمْ وَحْدَهُ عَنْهُ وَرَفْعُهُ ***كَمَا أَلَّفُوا وَالْضَّمِيرُ بِالْكَسْرِ عَدَّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "702 خطيئاتكم وحده عنه ورفعه ***كما ألفوا والضمير بالكسر عدلا \t\r\n"
    },
    {
        "Id": 857,
        "bayt": "703 وَلكِنْ خَطَايَا حَجَّ فِيهَا وَنُوحِهَا ***وَمَعْذِرَةً رَفْعٌ سِوى حَفْصِهمْ تَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "703 ولكن خطايا حج فيها ونوحها ***ومعذرة رفع سوى حفصهم تلا \t\r\n"
    },
    {
        "Id": 858,
        "bayt": "704 وَبِيسٍ بِيَاءٍ أَمَّ وَالْهَمْزُ كَهْفُهُ ***وَمِثْلَ رَئِيس غَيْرُ هذَيْنِ عَوَّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "704 وبيس بياء أم والهمز كهفه ***ومثل رئيس غير هذين عولا \t\r\n"
    },
    {
        "Id": 859,
        "bayt": "705 وَبَيْئَسٍ اسْكِنْ بَيْنَ فَتْحَيْنِ صَادِقاً ***بِخُلْفٍ وَخَفِّفْ يُمْسِكُونَ صَفَا وِلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "705 وبيئس اسكن بين فتحين صادقا ***بخلف وخفف يمسكون صفا ولا \t\r\n"
    },
    {
        "Id": 860,
        "bayt": "706 وَيَقْصُرُ ذُرِّيَّاتِ مَعْ فَتْحِ تَائِهِ ***وَفِي الطُّورِ فِي الثَّانِي ظَهِيرٌ تَحَمَّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "706 ويقصر ذريات مع فتح تائه ***وفي الطور في الثاني ظهير تحملا \t\r\n"
    },
    {
        "Id": 861,
        "bayt": "707 وَيَاسِينَ دُمْ غُصْناً وَيُكْسَرُ رَفْعُ أَوّ ***وَلِ الطُّورِ لِلْبَصْرِي وَبِالْمَدِّ كَمْ حَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "707 وياسين دم غصنا ويكسر رفع أو ***ول الطور للبصري وبالمد كم حلا \t\r\n"
    },
    {
        "Id": 862,
        "bayt": "708 يَقُولُوا مَعاً غَيْبٌ حَمِيدٌ وَحُيْثُ يُلْ ***حِدُونَ بِفَتْحِ الضمِّ وَالْكَسْرِ فُصِّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "708 يقولوا معا غيب حميد وحيث يل ***حدون بفتح الضم والكسر فصلا \t\r\n"
    },
    {
        "Id": 863,
        "bayt": "709 وَفِي النَّحْلِ وَالاَهُ الْكِسَائِي وَجَزْمُهُمْ ***يَذَرْهُمْ شَفَا وَالْيَاءُ غُصْنٌ تَهَدَّلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "709 وفي النحل والاه الكسائي وجزمهم ***يذرهم شفا والياء غصن تهدلا \t\r\n"
    },
    {
        "Id": 864,
        "bayt": "710 وَحَرِّكْ وَضُمَّ الْكَسْرَ وَامْدُدْهُ هَامِزاً ***وَلاَ نُونَ شِرْكاً عَنْ شَذَا نَفَرٍمَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "710 وحرك وضم الكسر وامدده هامزا ***ولا نون شركا عن شذا نفرملا \t\r\n"
    },
    {
        "Id": 865,
        "bayt": "711 وَلاَ يَتْبَعُوكُمْ خَفَّ مَعْ فَتْحِ بَائِهِ ***وَيَتْبَعُهُمْ فِي الظُّلَّةِ احْتَلَّ وَاعْتَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "711 ولا يتبعوكم خف مع فتح بائه ***ويتبعهم في الظلة احتل واعتلا \t\r\n"
    },
    {
        "Id": 866,
        "bayt": "712 وَقُلْ طَائِفٌ طَيْفٌ رِضىً حَقُّهُ وَيَا ***يَمُدُّونَ فَاضْمُمْ وَاكْسِرِ الضَّمَّ أَعْدَلاَ \t\r\n",
        "chapter": 35,
        "notshbayt": "712 وقل طائف طيف رضى حقه ويا ***يمدون فاضمم واكسر الضم أعدلا \t\r\n"
    },
    {
        "Id": 867,
        "bayt": "713 وَرَبِّي مَعِي بَعْدِي وَإِنِّي كِلاَهُمَا ***عَذَابِي آيَاتِي مُضَافَاتُهَا الْعُلاَ \r\n",
        "chapter": 35,
        "notshbayt": "713 وربي معي بعدي وإني كلاهما ***عذابي آياتي مضافاتها العلا \r\n"
    },
    {
        "Id": 868,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 35,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 869,
        "bayt": "سورة الأنفال (11)\r\n",
        "chapter": 36,
        "notshbayt": "سورة الأنفال (11)\r\n"
    },
    {
        "Id": 870,
        "bayt": "714 وَفِي مُرْدِفِينَ الدَّالَ يَفْتَحُ نَافِعٌ ***وَعَنْ قُنْبُلٍ يُرْوَى وَلَيْسَ مُعَوَّلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "714 وفي مردفين الدال يفتح نافع ***وعن قنبل يروى وليس معولا \t\r\n"
    },
    {
        "Id": 871,
        "bayt": "715 وَيُغْشِي سَمَا خِفًّا وَفِي ضَمِّهِ افْتَحُوا ***وَفِي الْكَسْرِ حَقًّا وَالنُّعَاسَ ارْفَعُوا وِلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "715 ويغشي سما خفا وفي ضمه افتحوا ***وفي الكسر حقا والنعاس ارفعوا ولا \t\r\n"
    },
    {
        "Id": 872,
        "bayt": "716 وَتَخْفِيفُهُمْ فِي الأَوَّلِينَ هُنَا وَل ***كِنِ اللهُ وَارْفَعْ هَاءهُ شَاعَ كُفَّلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "716 وتخفيفهم في الأولين هنا ول ***كن الله وارفع هاءه شاع كفلا \t\r\n"
    },
    {
        "Id": 873,
        "bayt": "717 وَمُوهِنُ بِالتَّخْفِيفِ ذَاعَ وَفِيهِ لَمْ ***يُنَوَّنْ لِحَفْصٍ كَيْدَ بِالْخَفْضِ عَوَّلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "717 وموهن بالتخفيف ذاع وفيه لم ***ينون لحفص كيد بالخفض عولا \t\r\n"
    },
    {
        "Id": 874,
        "bayt": "718 وَبَعْدُ وَإِنَّ الْفَتْحُ عَمَّ عُلاَ وَفِي ***هِمَا الْعُدْوَةِ اكْسِرْ حَقًّا الضَّمَّ وَاعْدِلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "718 وبعد وإن الفتح عم علا وفي ***هما العدوة اكسر حقا الضم واعدلا \t\r\n"
    },
    {
        "Id": 875,
        "bayt": "719 وَمَنْ حَيِيَ اكْسِرْ مُظْهِرًا إِذْ صَفَا هُدًى ***وَإِذْ يَتَوَفَّى أَنِّثُوهُ لَهُ مُلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "719 ومن حيي اكسر مظهرا إذ صفا هدى ***وإذ يتوفى أنثوه له ملا \t\r\n"
    },
    {
        "Id": 876,
        "bayt": "720 وَبِالْغَيْب فِيهَا تَحْسَبَنَّ كَمَا فَشَا ***عَمِيمًا وَقُلْ فِي النُّورِ فَاشِيهِ كَحَّلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "720 وبالغيب فيها تحسبن كما فشا ***عميما وقل في النور فاشيه كحلا \t\r\n"
    },
    {
        "Id": 877,
        "bayt": "721 وَإِنَّهُمُ افْتَحْ كَاِفيًا وَاكْسِرُوا لِشُعْ ***بَةَ السَّلْمَ وَاكْسِرْ فِي الْقِتاَلِ فَطِبْ صِلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "721 وإنهم افتح كافيا واكسروا لشع ***بة السلم واكسر في القتال فطب صلا \t\r\n"
    },
    {
        "Id": 878,
        "bayt": "722 وَثَانِي يَكُنْ غُصْنٌ وَثَالِثُهاَ ثَوَى ***وَضُعْفاً بِفَتْحِ الضَّمِّ فَاشِيهِ نُفَّلا \t\r\n",
        "chapter": 36,
        "notshbayt": "722 وثاني يكن غصن وثالثها ثوى ***وضعفا بفتح الضم فاشيه نفلا \t\r\n"
    },
    {
        "Id": 879,
        "bayt": "723 وِفي الرُّومِ صِفْ عَنْ خُلْفِ فَصْلٍ وَأَنِّثَ انْ ***يَكُونَ مَعَ الأَسْرَى الأُسَارى حُلاً حَلاَ \t\r\n",
        "chapter": 36,
        "notshbayt": "723 وفي الروم صف عن خلف فصل وأنث ان ***يكون مع الأسرى الأسارى حلا حلا \t\r\n"
    },
    {
        "Id": 880,
        "bayt": "724 وَلاَيَتِهمْ بِالْكَسْرِ فُزْ وَبِكَهْفِهِ ***شَفَا وَمَعًا إِنِّي بِيَاءَيْنِ أَقْبَلا\r\n",
        "chapter": 36,
        "notshbayt": "724 ولايتهم بالكسر فز وبكهفه ***شفا ومعا إني بياءين أقبلا\r\n"
    },
    {
        "Id": 881,
        "bayt": "\r\n",
        "chapter": 36,
        "notshbayt": "\r\n"
    },
    {
        "Id": 882,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 36,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 883,
        "bayt": "سورة التوبة (13)\r\n",
        "chapter": 37,
        "notshbayt": "سورة التوبة (13)\r\n"
    },
    {
        "Id": 884,
        "bayt": "\t\r\n",
        "chapter": 37,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 885,
        "bayt": "725 وَيُكْسَرُ لاَ أَيْمَانَ عِنْدَ ابْنِ عَامِرٍ ***وَوَحَّدَ حَقٌّ مَسْجِدَ اللهِ الاوَّلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "725 ويكسر لا أيمان عند ابن عامر ***ووحد حق مسجد الله الاولا \t\r\n"
    },
    {
        "Id": 886,
        "bayt": "726 عَشِيرَاتُكُمْ بِالجمْعِ صِدْقٌ وَنَوِّنُوا ***عُزَيْرٌ رِضى نَصٍّ وَبِالْكَسْرِ وُكِّلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "726 عشيراتكم بالجمع صدق ونونوا ***عزير رضى نص وبالكسر وكلا \t\r\n"
    },
    {
        "Id": 887,
        "bayt": "727 يُضَاهُونَ ضَمَّ الْهَاءِ يَكْسِرُ عَاصِمٌ ***وَزِدْ هَمْزَةً مَضْمُومَةً عَنهُ وَاعْقِلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "727 يضاهون ضم الهاء يكسر عاصم ***وزد همزة مضمومة عنه واعقلا \t\r\n"
    },
    {
        "Id": 888,
        "bayt": "728 يُضَلُّ بِضَمِّ الْيَاءِ مَعْ فَتْحِ ضَادِهِ ***صِحَابٌ وَلَمْ يَخْشَوْا هُنَاكَ مُضَلِّلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "728 يضل بضم الياء مع فتح ضاده ***صحاب ولم يخشوا هناك مضللا \t\r\n"
    },
    {
        "Id": 889,
        "bayt": "729 وَأَنْ تُقْبَلَ التَّذْكِيرُ شَاعَ وِصَالُهُ ***وَرَحْمَةٌ الْمَرْفُوعُ بِالْخَفْضِ فَاقْبَلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "729 وأن تقبل التذكير شاع وصاله ***ورحمة المرفوع بالخفض فاقبلا \t\r\n"
    },
    {
        "Id": 890,
        "bayt": "730 وَيَعْفُ بِنُونٍ دُونَ ضَمٍّ وَفَاؤُهُ ***يُضَمُّ تُعَذَّبْ تَاهُ بِالنُّونِ وُصِّلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "730 ويعف بنون دون ضم وفاؤه ***يضم تعذب تاه بالنون وصلا \t\r\n"
    },
    {
        "Id": 891,
        "bayt": "731 وَفِي ذَالِهِ كَسْرٌ وَطَائِفَةٌ بِنَصْ ***بِ مَرْفُوعِهِ عَنْ عَاصِمٍ كُلُّهُ اعْتَلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "731 وفي ذاله كسر وطائفة بنص ***ب مرفوعه عن عاصم كله اعتلا \t\r\n"
    },
    {
        "Id": 892,
        "bayt": "732 وَحَقٌّ بِضَمِّ السَّوْءِ مَعْ ثَانِ فَتْحِهَا ***وَتَحْرِيكُ وَرْشٍ قُرْبَةٌ ضَمُّهُ جَلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "732 وحق بضم السوء مع ثان فتحها ***وتحريك ورش قربة ضمه جلا \t\r\n"
    },
    {
        "Id": 893,
        "bayt": "733 وَمِنْ تَحْتِهَا المَكِّي يَجُرُّ وَزَادَ مِنْ ***صَلاَتَكَ وَحِّدْ وَافْتَحِ التَّا شَذًّا عَلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "733 ومن تحتها المكي يجر وزاد من ***صلاتك وحد وافتح التا شذا علا \t\r\n"
    },
    {
        "Id": 894,
        "bayt": "734 وَوَحِّدْ لَهُمْ في هُودَ تُرْجِىءُ هَمْزُهُ ***صَفَا نَفَرٍ مَعْ مُرْجَئُونَ وَقَدْ حَلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "734 ووحد لهم في هود ترجىء همزه ***صفا نفر مع مرجئون وقد حلا \t\r\n"
    },
    {
        "Id": 895,
        "bayt": "735 وَ عَمَّ بِلاَ وَاوِ الَّذِينَ وَضُمَّ في ***مَنَ اسَّسَ مَعْ كَسْرٍ وَبُنْيَانُهُ وِلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "735 و عم بلا واو الذين وضم في ***من اسس مع كسر وبنيانه ولا \t\r\n"
    },
    {
        "Id": 896,
        "bayt": "736 وَجُرْفٍ سكونُ الضَّمِّ فِي صَفْوٍ كَامِل ***تُقَطَّعَ فَتْحُ الضَّمِّ فِي كَامِل عَلاَ \t\r\n",
        "chapter": 37,
        "notshbayt": "736 وجرف سكون الضم في صفو كامل ***تقطع فتح الضم في كامل علا \t\r\n"
    },
    {
        "Id": 897,
        "bayt": "737 يَزِيغُ عَلَى فَصْلٍ يَرَوْنَ مُخَاطَبٌ ***فَشًا وَمَعِي فِيهَا بِيَاءَيْنِ جَمِّلاَ \r\n",
        "chapter": 37,
        "notshbayt": "737 يزيغ على فصل يرون مخاطب ***فشا ومعي فيها بياءين جملا \r\n"
    },
    {
        "Id": 898,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 37,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 899,
        "bayt": "سورة يونس (17) \r\n",
        "chapter": 38,
        "notshbayt": "سورة يونس (17) \r\n"
    },
    {
        "Id": 900,
        "bayt": "\r\n",
        "chapter": 38,
        "notshbayt": "\r\n"
    },
    {
        "Id": 901,
        "bayt": "\r\n",
        "chapter": 38,
        "notshbayt": "\r\n"
    },
    {
        "Id": 902,
        "bayt": "\r\n",
        "chapter": 38,
        "notshbayt": "\r\n"
    },
    {
        "Id": 903,
        "bayt": "738 وَإِضْجَاعُ رَا كُلِّ الْفَوَاتِحِ ذِكْرُهُ ***حِمًى غَيْرَ حَفْصٍ طَاوَيَا صُحْبَةٌ وَلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "738 وإضجاع را كل الفواتح ذكره ***حمى غير حفص طاويا صحبة ولا \t\r\n"
    },
    {
        "Id": 904,
        "bayt": "739 وَكَمْ صُحْبَةٍ يَا كَافِ والْخُلْفُ يَاسِرٌ ***وَهَا صِفْ رِضًى حُلْوًا وَتَحْتَ جَنًى حَلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "739 وكم صحبة يا كاف والخلف ياسر ***وها صف رضى حلوا وتحت جنى حلا \t\r\n"
    },
    {
        "Id": 905,
        "bayt": "740 شَفَا صادِقًا حم مُخْتَارُ صُحْبَةٍ ***وَبَصْرٍ وَهُمْ أَدْرى وَبِالْخُلْفِ مُثِّلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "740 شفا صادقا حم مختار صحبة ***وبصر وهم أدرى وبالخلف مثلا \t\r\n"
    },
    {
        "Id": 906,
        "bayt": "741 وَذو الرَّا لِوَرْشٍ بَيْنَ بَيْنَ وَناَفِع ***لَدى مَرْيَمٍ هَايَا وَحَا جِيدُهُ حَلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "741 وذو الرا لورش بين بين ونافع ***لدى مريم هايا وحا جيده حلا \t\r\n"
    },
    {
        "Id": 907,
        "bayt": "742 نُفَصِّلُ يَا حَقٍّ عُلاً سَاحِرٌ ظُبًى ***وَحَيْثُ ضِيَاءً وَافَقَ الْهَمْزُ قُنْبُلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "742 نفصل يا حق علا ساحر ظبى ***وحيث ضياء وافق الهمز قنبلا \t\r\n"
    },
    {
        "Id": 908,
        "bayt": "743 وَفِي قُضِيَ الْفَتْحانِ مَعْ أَلِفٍ هُنَا ***وَقُلْ أَجَلُ المَرْفُوعُ بِالنَّصْبِ كُمِّلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "743 وفي قضي الفتحان مع ألف هنا ***وقل أجل المرفوع بالنصب كملا \t\r\n"
    },
    {
        "Id": 909,
        "bayt": "744 وَقَصْرُ وَلاَ هَادٍ بِخُلْفٍ زَكَا وَفي ***الْقِيَامَةِ لاَ الاولى وَبِالْحَالِ أُوِّلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "744 وقصر ولا هاد بخلف زكا وفي ***القيامة لا الاولى وبالحال أولا \t\r\n"
    },
    {
        "Id": 910,
        "bayt": "745 وَخَاطَبَ عَمَّا يُشْرِكُونَ هُناَ شَذاً ***وَفي الرُّومِ وَالْحَرْفَيْنِ في النَّحْلِ أَوَّلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "745 وخاطب عما يشركون هنا شذا ***وفي الروم والحرفين في النحل أولا \t\r\n"
    },
    {
        "Id": 911,
        "bayt": "746 يُسَيِّرُكُمْ قُلْ فِيهِ يَنْشُرُكُمْ كفَى ***مَتَاعَ سِوَى حَفْص بِرَفْعٍ تَحَمَّلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "746 يسيركم قل فيه ينشركم كفى ***متاع سوى حفص برفع تحملا \t\r\n"
    },
    {
        "Id": 912,
        "bayt": "747 وَإِسْكَانُ قِطْعاً دُونَ رَيْبٍ وُرُودُهُ ***وفِي بَاءِ تَبْلُو التَّاءُ شَاعَ تَنَزُّلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "747 وإسكان قطعا دون ريب وروده ***وفي باء تبلو التاء شاع تنزلا \t\r\n"
    },
    {
        "Id": 913,
        "bayt": "748 وَيَا لاَ يَهدِّي اكْسِرْ صَفِيًّا وَهَاهُ نَلْ ***وَأَخْفَى بَنُو حَمْدٍ وَخُفِّفَ شُلْشُلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "748 ويا لا يهدي اكسر صفيا وهاه نل ***وأخفى بنو حمد وخفف شلشلا \t\r\n"
    },
    {
        "Id": 914,
        "bayt": "749 وَلكِنْ خَفِيفٌ وَارْفَعِ النَّاسَ عَنْهُمَا ***وَخَاطَبَ فِيهَا يَجْمَعُونَ لَهُ مُلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "749 ولكن خفيف وارفع الناس عنهما ***وخاطب فيها يجمعون له ملا \t\r\n"
    },
    {
        "Id": 915,
        "bayt": "750 وَيَعْزُبُ كَسْرُ الضَّمِّ مَعْ سَبَأ رَسَا ***وَأَصْغَرَ فَارْفَعْهُ وَأَكْبَرَ فَيْصَلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "750 ويعزب كسر الضم مع سبأ رسا ***وأصغر فارفعه وأكبر فيصلا \t\r\n"
    },
    {
        "Id": 916,
        "bayt": "751 مَعَ الْمدِّ قَطْعُ السِّحْرِ حُكْمٌ تَبَوَّءا ***بِيَا وَقْفِ حَفْصٍ لَمْ يَصِحَّ فَيُحْمَلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "751 مع المد قطع السحر حكم تبوءا ***بيا وقف حفص لم يصح فيحملا \t\r\n"
    },
    {
        "Id": 917,
        "bayt": "752 وَتَتَّبِعَانِ النُّونُ خَفَّ مَدًّا وَمَا ***جَ بِالْفَتْحِ وَالإِسْكَانِ قَبْلُ مُثَقَّلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "752 وتتبعان النون خف مدا وما ***ج بالفتح والإسكان قبل مثقلا \t\r\n"
    },
    {
        "Id": 918,
        "bayt": "753 وَفِي أَنَّهُ اكْسِرْ شَافِياً وَبِنُونِهِ ***وَنَجْعَلُ صِفْوَالْخِفُّ نُنْجِ رِضىً عَلاَ \t\r\n",
        "chapter": 38,
        "notshbayt": "753 وفي أنه اكسر شافيا وبنونه ***ونجعل صفوالخف ننج رضى علا \t\r\n"
    },
    {
        "Id": 919,
        "bayt": "754 وَذَاكَ هُوَ الثَّانِي وَنَفْسِي ياؤُهَا ***وَرَبِّيَ مَعْ أَجْرِيَ وَإِنِّي وَلِي حُلاَ\r\n",
        "chapter": 38,
        "notshbayt": "754 وذاك هو الثاني ونفسي ياؤها ***وربي مع أجري وإني ولي حلا\r\n"
    },
    {
        "Id": 920,
        "bayt": "\r\n",
        "chapter": 38,
        "notshbayt": "\r\n"
    },
    {
        "Id": 921,
        "bayt": "\r\n",
        "chapter": 38,
        "notshbayt": "\r\n"
    },
    {
        "Id": 922,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 38,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 923,
        "bayt": "سورة هود (17)\t\r\n",
        "chapter": 39,
        "notshbayt": "سورة هود (17)\t\r\n"
    },
    {
        "Id": 924,
        "bayt": "\r\n",
        "chapter": 39,
        "notshbayt": "\r\n"
    },
    {
        "Id": 925,
        "bayt": "755 وَإِنِّي لَكُمْ بِالْفَتْحِ حَقُّ رُوَاتِهِ ***وَبَادِيءَ بَعْدَ الدَّالِ بِالْهَمْزِ حُلِّلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "755 وإني لكم بالفتح حق رواته ***وباديء بعد الدال بالهمز حللا \t\r\n"
    },
    {
        "Id": 926,
        "bayt": "756 وَمِنْ كُلِّ نُونٍ مَعْ قَدْ أَفْلَحَ عَالِماً ***فَعُمِّيَتِ اضْمُمْهُ وَثَقِّلْ شَذًّا عَلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "756 ومن كل نون مع قد أفلح عالما ***فعميت اضممه وثقل شذا علا \t\r\n"
    },
    {
        "Id": 927,
        "bayt": "757 وَفِي ضَمِّ مَجْرَاهَا سِوَاهُمْ وَفَتْحُ يَا ***بُنَيِّ هُنَا نَصٌّ وَفِي الْكُلِّ عُوِّلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "757 وفي ضم مجراها سواهم وفتح يا ***بني هنا نص وفي الكل عولا \t\r\n"
    },
    {
        "Id": 928,
        "bayt": "758 وَآخِرَ لُقْماَنٍ يُوَالِيهِ أَحْمَدُ ***وَسَكَّنَهُ زَاكٍ وَشَيْخُهُ الأَوَّلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "758 وآخر لقمان يواليه أحمد ***وسكنه زاك وشيخه الأولا \t\r\n"
    },
    {
        "Id": 929,
        "bayt": "759 وَفِي عَمَلٌ فَتْحٌ وَرَفْعٌ وَنَوِّنُوا ***وَغَيْرَ ارْفَعُوا إِلاَّ الْكِسَائِيَّ ذَا الْمَلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "759 وفي عمل فتح ورفع ونونوا ***وغير ارفعوا إلا الكسائي ذا الملا \t\r\n"
    },
    {
        "Id": 930,
        "bayt": "760 وَتَسْئَلْنِ خِفُّ الْكَهْفِ ظِلٌّ حِمًي ***وَهَاهُنَا غُصْنُهُ وَافْتَحْ هُنَا نُونَهُ دَلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "760 وتسئلن خف الكهف ظل حمي ***وهاهنا غصنه وافتح هنا نونه دلا \t\r\n"
    },
    {
        "Id": 931,
        "bayt": "761 وَيَوْمَئِذٍ مَعْ سَالَ فَافْتَحْ أَتَى رِضاً ***وَفِي النَّمْلِ حِصْنٌ قَبْلَهُ النُّونُ ثُمِّلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "761 ويومئذ مع سال فافتح أتى رضا ***وفي النمل حصن قبله النون ثملا \t\r\n"
    },
    {
        "Id": 932,
        "bayt": "762 ثَمُودَ مَعُ الْفُرْقَانِ وَالْعَنْكَبُوتِ لَمْ ***يُنَوَّنْ عَلَى فَصْلٍ وَفِي النَّجْمِ فُصِّلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "762 ثمود مع الفرقان والعنكبوت لم ***ينون على فصل وفي النجم فصلا \t\r\n"
    },
    {
        "Id": 933,
        "bayt": "763 نَماَ لِثَمُودٍ نَوِّنُوا وَاخْفِضُوا رِضاَ ***وَيَعْقُوبُ نَصْبُ الرَّفْعِ عَنْ فَاضِلٍ كَلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "763 نما لثمود نونوا واخفضوا رضا ***ويعقوب نصب الرفع عن فاضل كلا \t\r\n"
    },
    {
        "Id": 934,
        "bayt": "764 هُناَ قَالَ سِلْمٌ كسْرُهُ وَسُكُونُهُ ***وَقَصْرٌ وَفَوْقَ الطُّورِ شَاعَ تَنَزُّلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "764 هنا قال سلم كسره وسكونه ***وقصر وفوق الطور شاع تنزلا \t\r\n"
    },
    {
        "Id": 935,
        "bayt": "765 وَفَاسْرِ أَنِ اسْرِ الْوَصْلُ أَصْلٌ دَناَ ***وَهَاهُنَا حَقٌّ إِلاَّ امْرَاتَكَ ارْفَعْ وَأَبْدِلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "765 وفاسر أن اسر الوصل أصل دنا ***وهاهنا حق إلا امراتك ارفع وأبدلا \t\r\n"
    },
    {
        "Id": 936,
        "bayt": "766 وَفِي سَعِدُوا فَاضْمُمْ صِحَابًا وَسَلْ بِهِ ***وَخِفُّ وَإِنْ كُلاًّ إِلَى صَفْوِهِ دَلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "766 وفي سعدوا فاضمم صحابا وسل به ***وخف وإن كلا إلى صفوه دلا \t\r\n"
    },
    {
        "Id": 937,
        "bayt": "767 وَفِيها وَفِي يس وَالطَّارِقِ العُلا ***يُشَدِّدُ لَمَّا كَامِلُ نَصَّ فَاعْتَلا العلى \t\r\n",
        "chapter": 39,
        "notshbayt": "767 وفيها وفي يس والطارق العلا ***يشدد لما كامل نص فاعتلا العلى \t\r\n"
    },
    {
        "Id": 938,
        "bayt": "768 وَفي زُخْرُفٍ في نَصِّ لُسْنٍ بِخُلْفِهِ ***وَيَرْجِعُ فِيه الضَّمُّ وَالْفَتْحُ إِذّ عَلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "768 وفي زخرف في نص لسن بخلفه ***ويرجع فيه الضم والفتح إذ علا \t\r\n"
    },
    {
        "Id": 939,
        "bayt": "769 وَخَاطَبَ عَمَّا يَعْمَلُونَ بِهاَ وآ ***خِرَ النَّمْلِ عِلْماً عَمَّ وَارْتَادَ مَنْزِلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "769 وخاطب عما يعملون بها وآ ***خر النمل علما عم وارتاد منزلا \t\r\n"
    },
    {
        "Id": 940,
        "bayt": "770 وَيَاآتُهاَ عَنِّي وَإِنِّي ثَمَانِياَ ***وَضَيْفِي وَلكِنِّي وَنُصْحِيَ فَاقْبَلاَ \t\r\n",
        "chapter": 39,
        "notshbayt": "770 وياآتها عني وإني ثمانيا ***وضيفي ولكني ونصحي فاقبلا \t\r\n"
    },
    {
        "Id": 941,
        "bayt": "771 شِقَاقِي وَتَوْفِيقِي وَرَهْطِيَ عُدَّهاَ ***وَمَعْ فَطَرَنْ أَجْرِي مَعاً تُحْصِ مُكْمِلاَ \r\n",
        "chapter": 39,
        "notshbayt": "771 شقاقي وتوفيقي ورهطي عدها ***ومع فطرن أجري معا تحص مكملا \r\n"
    },
    {
        "Id": 942,
        "bayt": "\r\n",
        "chapter": 39,
        "notshbayt": "\r\n"
    },
    {
        "Id": 943,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 39,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 944,
        "bayt": "سورة يوسف (15)\r\n",
        "chapter": 40,
        "notshbayt": "سورة يوسف (15)\r\n"
    },
    {
        "Id": 945,
        "bayt": "\r\n",
        "chapter": 40,
        "notshbayt": "\r\n"
    },
    {
        "Id": 946,
        "bayt": "\r\n",
        "chapter": 40,
        "notshbayt": "\r\n"
    },
    {
        "Id": 947,
        "bayt": "772 وَيَا أَبَتِ افْتَحْ حَيْثُ جَا لاِبْنِ عَامِر ***وَوُحِّدَ لِلْمَكِّي آيَاتُ الْوِلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "772 ويا أبت افتح حيث جا لابن عامر ***ووحد للمكي آيات الولا \t\r\n"
    },
    {
        "Id": 948,
        "bayt": "773 غَيَابَاتٍ فِي الْحَرْفَيْنِ بِالْجَمْعِ نَافِعٌ ***وَتَأْمَنُناَ لِلْكُلِّ يُخْفَي مُفَصَّلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "773 غيابات في الحرفين بالجمع نافع ***وتأمننا للكل يخفي مفصلا \t\r\n"
    },
    {
        "Id": 949,
        "bayt": "774 وَأَدْغَمَ مَعْ إِشْمَامِهِ البَعْضُ عَنْهُمُ ***وَنَرْتَعْ وَنَلْعَبْ يَاءُ حِصْن ٍتَطَوَّلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "774 وأدغم مع إشمامه البعض عنهم ***ونرتع ونلعب ياء حصن تطولا \t\r\n"
    },
    {
        "Id": 950,
        "bayt": "775 وَيَرْتَعْ سُكُونُ الْكَسْرِ فِي الْعَيْنِ ذُو حِماً ***وَبُشْرَايَ حَذْفُ الْيَاءِ ثَبْتٌ وَمُيِّلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "775 ويرتع سكون الكسر في العين ذو حما ***وبشراي حذف الياء ثبت وميلا \t\r\n"
    },
    {
        "Id": 951,
        "bayt": "776 شِفَاءً وَقَلِّلْ جِهْبِذَا وَكِلاَهُمَا ***عَنِ ابْنِ الْعَلاَ وَالْفَتْحُ عَنْهُ تَفَضَّلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "776 شفاء وقلل جهبذا وكلاهما ***عن ابن العلا والفتح عنه تفضلا \t\r\n"
    },
    {
        "Id": 952,
        "bayt": "777 وَهَيْتَ بِكَسْرٍ أَصْلُ كُفْؤٍ وَهَمْزُهُ ***لِسَانٌ وَضَمُّ التَّا لِوَى خُلْفُهُ دُلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "777 وهيت بكسر أصل كفؤ وهمزه ***لسان وضم التا لوى خلفه دلا \t\r\n"
    },
    {
        "Id": 953,
        "bayt": "778 وَفِي كَافَ فَتْحُ الَّلامِ فِي مُخْلِصاً ثَوَى ***وَفِي الْمُخْلِصِينَ الْكُلّ حِصْنٌ تَجَمَّلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "778 وفي كاف فتح اللام في مخلصا ثوى ***وفي المخلصين الكل حصن تجملا \t\r\n"
    },
    {
        "Id": 954,
        "bayt": "779 معاً وَصْلُ حَاشَا حَجَّ دَأْباً لِحَفْصِهِمْ ***فَحَرِّكْ وَخَاطِبْ يَعْصِرُونَ شَمَرْدَلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "779 معا وصل حاشا حج دأبا لحفصهم ***فحرك وخاطب يعصرون شمردلا \t\r\n"
    },
    {
        "Id": 955,
        "bayt": "780 وَنَكْتَلْ بِيَا شَافٍ وَحَيْثُ يَشَاءُ نُو ***نُ دَارٍ وَحِفْظاً حَافِظاً شَاعَ عُقلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "780 ونكتل بيا شاف وحيث يشاء نو ***ن دار وحفظا حافظا شاع عقلا \t\r\n"
    },
    {
        "Id": 956,
        "bayt": "781 وَفِتْيَتِهِ فِتْيَانِهِ عَنْ شَذاً وَرُدْ ***بِالاخْبَارِ فِي قَالُوا أَئِنَّكَ دَغْفَلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "781 وفتيته فتيانه عن شذا ورد ***بالاخبار في قالوا أئنك دغفلا \t\r\n"
    },
    {
        "Id": 957,
        "bayt": "782 وَيَيْأَسْ مَعًا وَاسْتَيْأَسَ اسْتَيْأَسُوا وَتَيْ ***أَسُوا اقْلِبْ عَنِ الْبَزِّي بِخُلْفٍ وَأَبْدِلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "782 وييأس معا واستيأس استيأسوا وتي ***أسوا اقلب عن البزي بخلف وأبدلا \t\r\n"
    },
    {
        "Id": 958,
        "bayt": "783 وَيُوحى إِلَيْهِمْ كَسْرُ حَاءِ جَمِيعِهَا ***وَنُونٌ عُلاً يُوحى إِلَيْهِ شَذاً عَلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "783 ويوحى إليهم كسر حاء جميعها ***ونون علا يوحى إليه شذا علا \t\r\n"
    },
    {
        "Id": 959,
        "bayt": "784 وَثَانِيَ نُنْجِ احْذِفْ وَشَدِّدْ وَحَرِّكَنْ ***كَذَا نَلْ وَخَفِّفْ كُذِّبُوا ثَابِتاً تَلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "784 وثاني ننج احذف وشدد وحركن ***كذا نل وخفف كذبوا ثابتا تلا \t\r\n"
    },
    {
        "Id": 960,
        "bayt": "785 وَأَنِّي وَإِنّى الْخَمْسُ رَبِّي بِأَرْبَعٍ ***أَرَانِي مَعاً نَفْسِي لَيُحْزِنُنِي حُلاَ \t\r\n",
        "chapter": 40,
        "notshbayt": "785 وأني وإنى الخمس ربي بأربع ***أراني معا نفسي ليحزنني حلا \t\r\n"
    },
    {
        "Id": 961,
        "bayt": "786 وَفِي إِخْوَتِي حُزْنِي سَبِيلِي بِي وَلِي ***لَعَلِّي آبَاءِي أَبِي فَاخْشَ مَوْحَلاَ\r\n",
        "chapter": 40,
        "notshbayt": "786 وفي إخوتي حزني سبيلي بي ولي ***لعلي آباءي أبي فاخش موحلا\r\n"
    },
    {
        "Id": 962,
        "bayt": "\t\r\n",
        "chapter": 40,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 963,
        "bayt": "\t**********************************\t\t\t\r\n",
        "chapter": 40,
        "notshbayt": "\t**********************************\t\t\t\r\n"
    },
    {
        "Id": 964,
        "bayt": "سورة الرعد (10)\t\r\n",
        "chapter": 41,
        "notshbayt": "سورة الرعد (10)\t\r\n"
    },
    {
        "Id": 965,
        "bayt": "\t\r\n",
        "chapter": 41,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 966,
        "bayt": "787 وَزَرْعٌ نَخِيلٌ غَيْرُ صِنْوَانٍ أَوَّلاَ ***لَدى خَفْضِهَا رَفْعٌ عَلَى حَقُّهُ طَلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "787 وزرع نخيل غير صنوان أولا ***لدى خفضها رفع على حقه طلا \t\r\n"
    },
    {
        "Id": 967,
        "bayt": "788 وَذَكَّرَ تُسْقَى عَاصِمٌ وَابْنُ عَامِر ***وَقُلْ بَعْدَهُ بِالْيَا يُفَضِّلُ شُلْشُلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "788 وذكر تسقى عاصم وابن عامر ***وقل بعده باليا يفضل شلشلا \t\r\n"
    },
    {
        "Id": 968,
        "bayt": "789 وَمَا كُرِّرَ اسْتِفْهَامُهُ نَحْوُ آئِذَا ***أَئِنَّا فَذُو اسْتِفْهَامٍ الْكُلُّ أَوَّلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "789 وما كرر استفهامه نحو آئذا ***أئنا فذو استفهام الكل أولا \t\r\n"
    },
    {
        "Id": 969,
        "bayt": "790 سِوَى نَافِعٍ فِي النَّمْلِ وَالشَّامِ مُخْبِرٌ ***سِوَى النَّازِعَاتِ مَعْ إِذَا وَقَعَتْ وِلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "790 سوى نافع في النمل والشام مخبر ***سوى النازعات مع إذا وقعت ولا \t\r\n"
    },
    {
        "Id": 970,
        "bayt": "791 وَدُونَ عِنَادٍ عَمّ َفِي الْعَنْكَبُوتِ مُخْ ***بِرًا وَهْوَ في الثَّانِي أَتَى رَاشِدًا وَلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "791 ودون عناد عم في العنكبوت مخ ***برا وهو في الثاني أتى راشدا ولا \t\r\n"
    },
    {
        "Id": 971,
        "bayt": "792 سِوَى الْعَنْكَبُوتِ وَهْوَ فِي الْنَّمْلِ كُنْ ***رِضَا وَزَادَاهُ نُونًا إِنَّنَا عَنْهُمَا اعْتَلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "792 سوى العنكبوت وهو في النمل كن ***رضا وزاداه نونا إننا عنهما اعتلا \t\r\n"
    },
    {
        "Id": 972,
        "bayt": "793 وَعَمَّ رضاً فِي النَّازِعَاتِ وَهُمْ عَلَى ***أُصُولِهِمْ وَامْدُدْ لِوَى حَافِظٍ بَلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "793 وعم رضا في النازعات وهم على ***أصولهم وامدد لوى حافظ بلا \t\r\n"
    },
    {
        "Id": 973,
        "bayt": "794 وَهَادٍ وَوَالٍ قِفْ وَوَاقٍ بِيَائِهِ ***وَبَاقٍ دَنَا هَلْ يَسْتَوِي صُحْبَةٌ تَلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "794 وهاد ووال قف وواق بيائه ***وباق دنا هل يستوي صحبة تلا \t\r\n"
    },
    {
        "Id": 974,
        "bayt": "795 وَبَعْدُ صِحَابٌ يُوْقِدُونَ وَضَمُّهُمْ ***وَصُدُّوا ثَوَى مَعْ صُدَّ فِي الطَّوْلِ وَانْجَلاَ \t\r\n",
        "chapter": 41,
        "notshbayt": "795 وبعد صحاب يوقدون وضمهم ***وصدوا ثوى مع صد في الطول وانجلا \t\r\n"
    },
    {
        "Id": 975,
        "bayt": "796 وَيُثْبِتُ فِي تَخْفِيفِهِ حَقُّ نَاصِرٍ ***وَفِي الْكَافِرِ الْكُفَّارُ بِالْجَمْعِ ذُلِّلاَ \r\n",
        "chapter": 41,
        "notshbayt": "796 ويثبت في تخفيفه حق ناصر ***وفي الكافر الكفار بالجمع ذللا \r\n"
    },
    {
        "Id": 976,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 41,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 977,
        "bayt": "سورة إبراهيم (5)\r\n",
        "chapter": 42,
        "notshbayt": "سورة إبراهيم (5)\r\n"
    },
    {
        "Id": 978,
        "bayt": "\r\n",
        "chapter": 42,
        "notshbayt": "\r\n"
    },
    {
        "Id": 979,
        "bayt": "797 وَفِي الْخَفْضِ فِي اللهِ الَّذِي الرَّفْعُ عَمَّ خَا ***لِقُ امْدُدْهُ وَاكْسِرْ وَارْفَعِ الْقَافَ شُلْشُلاَ \t\r\n",
        "chapter": 42,
        "notshbayt": "797 وفي الخفض في الله الذي الرفع عم خا ***لق امدده واكسر وارفع القاف شلشلا \t\r\n"
    },
    {
        "Id": 980,
        "bayt": "798 وَفِي النُّورِ وَاخْفِضْ كُلَّ فِيهَا وَالأرْضَ هَا ***هُنَا مُصْرِخِيَّ اكْسِرْ لِحَمْزَةَ مُجْمِلاَ \t\r\n",
        "chapter": 42,
        "notshbayt": "798 وفي النور واخفض كل فيها والأرض ها ***هنا مصرخي اكسر لحمزة مجملا \t\r\n"
    },
    {
        "Id": 981,
        "bayt": "799 كَهَا وَصْلٍ أَوْ لِلسَّاكِنَينِ وَقُطْرُبٌ ***حَكَاهَا مَعَ الْفَرَّاءِ مَعْ وَلَدِ الْعُلاَ \t\r\n",
        "chapter": 42,
        "notshbayt": "799 كها وصل أو للساكنين وقطرب ***حكاها مع الفراء مع ولد العلا \t\r\n"
    },
    {
        "Id": 982,
        "bayt": "800 وَضُمَّ كِفَا حِصْنٍ يَضِلُّوا يَضِلَّ عَنْ ***وَأَفْئِدَةً بِالْيَا بِخُلْفٍ لَهُ وَلاَ \t\r\n",
        "chapter": 42,
        "notshbayt": "800 وضم كفا حصن يضلوا يضل عن ***وأفئدة باليا بخلف له ولا \t\r\n"
    },
    {
        "Id": 983,
        "bayt": "801 وَفِي لِتَزُولَ الْفَتْحُ وَارْفَعْهُ رَاشِداً ***وَمَا كَانَ لِي إِنِّي عِبَادِيَ خُذْ مُلاً\r\n",
        "chapter": 42,
        "notshbayt": "801 وفي لتزول الفتح وارفعه راشدا ***وما كان لي إني عبادي خذ ملا\r\n"
    },
    {
        "Id": 984,
        "bayt": "\r\n",
        "chapter": 42,
        "notshbayt": "\r\n"
    },
    {
        "Id": 985,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 42,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 986,
        "bayt": "سورة الحجر (6)\r\n",
        "chapter": 43,
        "notshbayt": "سورة الحجر (6)\r\n"
    },
    {
        "Id": 987,
        "bayt": "\t\r\n",
        "chapter": 43,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 988,
        "bayt": "802 وَرُبَّ خَفِيفٌ إِذْ نَمَا سُكِّرَتْ دَنَا ***تَنزَّلُ ضَمُّ التَّا لِشُعْبَةَ مُثِّلاَ \t\r\n",
        "chapter": 43,
        "notshbayt": "802 ورب خفيف إذ نما سكرت دنا ***تنزل ضم التا لشعبة مثلا \t\r\n"
    },
    {
        "Id": 989,
        "bayt": "803 وَبِالنُّونِ فِيهاَ وَاكْسِرِ الزَّايَ وَانُصِبِ الْ ***مَلائِكَةَ المَرْفُوعَ عَنْ شَائِدٍ عُلاَ \t\r\n",
        "chapter": 43,
        "notshbayt": "803 وبالنون فيها واكسر الزاي وانصب ال ***ملائكة المرفوع عن شائد علا \t\r\n"
    },
    {
        "Id": 990,
        "bayt": "804 وَثُقِّلَ لِلْمَكِّيِّ نُونُ تُبَشِّرُونَ ***وَاكْسِرْهُ حِرْمِيَّاوَمَا الْحَذُفُ أَوَّلاَ \t\r\n",
        "chapter": 43,
        "notshbayt": "804 وثقل للمكي نون تبشرون ***واكسره حرمياوما الحذف أولا \t\r\n"
    },
    {
        "Id": 991,
        "bayt": "805 وَيَقْنَطُ مَعْهُ يَقْنَطُونَ وَتَقْنَطُوا ***وَهُنَّ بِكَسْرِ النُّونِ رَافَقْنَ حُمِّلاَ \t\r\n",
        "chapter": 43,
        "notshbayt": "805 ويقنط معه يقنطون وتقنطوا ***وهن بكسر النون رافقن حملا \t\r\n"
    },
    {
        "Id": 992,
        "bayt": "806 وَمُنْجُوهُمْ خِفٌّ وَفِي الْعَنْكَبُوتِ نُنْ ***جِيَنَّ شَفَا مُنْجُوكَ صُحْبَتُهُ دَلاَ \t\r\n",
        "chapter": 43,
        "notshbayt": "806 ومنجوهم خف وفي العنكبوت نن ***جين شفا منجوك صحبته دلا \t\r\n"
    },
    {
        "Id": 993,
        "bayt": "807 قَدَرْنَا بِهَا وَالنَّمْلِ صِفْ وَعِبَادِ مَعْ ***بَناتِي وَأَني ثُمَّ إِنِّيِ فَاعْقِلاَ \r\n",
        "chapter": 43,
        "notshbayt": "807 قدرنا بها والنمل صف وعباد مع ***بناتي وأني ثم إني فاعقلا \r\n"
    },
    {
        "Id": 994,
        "bayt": "\r\n",
        "chapter": 43,
        "notshbayt": "\r\n"
    },
    {
        "Id": 995,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 43,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 996,
        "bayt": "سورة النحل (8)\t\r\n",
        "chapter": 44,
        "notshbayt": "سورة النحل (8)\t\r\n"
    },
    {
        "Id": 997,
        "bayt": "\r\n",
        "chapter": 44,
        "notshbayt": "\r\n"
    },
    {
        "Id": 998,
        "bayt": "\r\n",
        "chapter": 44,
        "notshbayt": "\r\n"
    },
    {
        "Id": 999,
        "bayt": "808 وَيُنْبِتُ نُونٌ صَحَّ يَدْعُونَ عَاصِمٌ ***وَفِي شُرَكَائِيَ الْخُلْفُ فِي الْهَمْزِ هَلْهَلاَ \t\r\n",
        "chapter": 44,
        "notshbayt": "808 وينبت نون صح يدعون عاصم ***وفي شركائي الخلف في الهمز هلهلا \t\r\n"
    },
    {
        "Id": 1000,
        "bayt": "809 وَمِنْ قَبْلِ فِيهِمْ يَكْسِرُ النُّونَ نَافعٌ ***مَعًا يَتَوَفَّاهُمْ لِحَمْزَةَ وُصِّلاَ \t\r\n",
        "chapter": 44,
        "notshbayt": "809 ومن قبل فيهم يكسر النون نافع ***معا يتوفاهم لحمزة وصلا \t\r\n"
    },
    {
        "Id": 1001,
        "bayt": "810 سَمَا كامِلاً يَهْدِي بِضَمٍّ وَفَتْحَةٍ ***وَخَاطِبْ تَرَوْا شَرْعاً وَاْلآخِرُ فِي كِلاَ \t\r\n",
        "chapter": 44,
        "notshbayt": "810 سما كاملا يهدي بضم وفتحة ***وخاطب تروا شرعا والآخر في كلا \t\r\n"
    },
    {
        "Id": 1002,
        "bayt": "811 وَرَا مُفْرَطُونَ اكْسِرْ أَضاَ يَتَفَيَّؤاُ الْ ***مُؤَنَّثُ لِلْبَصْرِيِّ قَبْلُ تُقُبِّلاَ \t\r\n",
        "chapter": 44,
        "notshbayt": "811 ورا مفرطون اكسر أضا يتفيؤا ال ***مؤنث للبصري قبل تقبلا \t\r\n"
    },
    {
        "Id": 1003,
        "bayt": "812 وَحَقُّ صِحَاب ضَمَّ نَسْقِيكُمُو مَعًا ***لِشُعْبَةَ خَاطِبَ يَجْحَدُونَ مُعَلَّلاَ \t\r\n",
        "chapter": 44,
        "notshbayt": "812 وحق صحاب ضم نسقيكمو معا ***لشعبة خاطب يجحدون معللا \t\r\n"
    },
    {
        "Id": 1004,
        "bayt": "813 وَظَعْنِكُمْ إِسْكَانُهُ ذَائِعٌ وَنَجْ ***زِيَنَّ الَّذِينَ النُّونُ دَاعِيهِ نُوِّلاَ \t\r\n",
        "chapter": 44,
        "notshbayt": "813 وظعنكم إسكانه ذائع ونج ***زين الذين النون داعيه نولا \t\r\n"
    },
    {
        "Id": 1005,
        "bayt": "814 مَلَكْتُ وَعَنْهُ نَصَّ الاخْفَشُ يَاءهُ ***وَعَنْهُ رَوَى النَّقَّاشُ نُوناً مُوَهَّلاَ \t\r\n",
        "chapter": 44,
        "notshbayt": "814 ملكت وعنه نص الاخفش ياءه ***وعنه روى النقاش نونا موهلا \t\r\n"
    },
    {
        "Id": 1006,
        "bayt": "815 سِوَى الشَّامِ ضُمُّوا وَاكْسِرُوا فَتَنُوا لَهُمْ ***وَيُكْسَرُ فِي ضَيْقٍ مَعَ النَّمْلِ دُخُلُلاَ\r\n",
        "chapter": 44,
        "notshbayt": "815 سوى الشام ضموا واكسروا فتنوا لهم ***ويكسر في ضيق مع النمل دخللا\r\n"
    },
    {
        "Id": 1007,
        "bayt": "\r\n",
        "chapter": 44,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1008,
        "bayt": "\t**********************************\t\t\t\r\n",
        "chapter": 44,
        "notshbayt": "\t**********************************\t\t\t\r\n"
    },
    {
        "Id": 1009,
        "bayt": "سورة الإسراء (14)\r\n",
        "chapter": 45,
        "notshbayt": "سورة الإسراء (14)\r\n"
    },
    {
        "Id": 1010,
        "bayt": "\r\n",
        "chapter": 45,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1011,
        "bayt": "816 وَيَتَّخِذُوا غَيْبٌ حَلاَ لِيَسُوءَ نُو ***نُ رَاوٍ وَضَمُّ الْهَمْزِ وَالْمَدِّ عُدِّلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "816 ويتخذوا غيب حلا ليسوء نو ***ن راو وضم الهمز والمد عدلا \t\r\n"
    },
    {
        "Id": 1012,
        "bayt": "817 سَمَا وَيُلَقَّاهُ يُضَمُّ مُشَدَّداً ***كَفَى يَبْلُغَنَّ امْدُدْهُ وَاكْسِرْ شَمَرْدَلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "817 سما ويلقاه يضم مشددا ***كفى يبلغن امدده واكسر شمردلا \t\r\n"
    },
    {
        "Id": 1013,
        "bayt": "818 وَعَنْ كُلِّهِمْ شَدِّدْ وَفاً أُفِّ كُلِّهاَ ***بِفَتْحٍ دَناَ كُفْؤًا وَنَوِّنْ عَلَى اعْتَلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "818 وعن كلهم شدد وفا أف كلها ***بفتح دنا كفؤا ونون على اعتلا \t\r\n"
    },
    {
        "Id": 1014,
        "bayt": "819 وَبِالْفَتْحِ وَالتَّحْرِيكِ خِطْأً مُصَوَّب ***وَحَرَّكَهُ الْمَكِّي وَمَدَّ وَجَمَّلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "819 وبالفتح والتحريك خطأ مصوب ***وحركه المكي ومد وجملا \t\r\n"
    },
    {
        "Id": 1015,
        "bayt": "820 وَخَاطَبَ فِي يُسْرِفْ شُهُود وَضَمُّنَا ***بِحَرْفَيْهِ بِالْقِسْطَاسِ كَسْرُ شَذٍ عَلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "820 وخاطب في يسرف شهود وضمنا ***بحرفيه بالقسطاس كسر شذ علا \t\r\n"
    },
    {
        "Id": 1016,
        "bayt": "821 وَسَيِّئَةً فِي هَمْزِهِ اضْمُمْ وَهَائِهِ ***وَذَكِّرْ وَلاَ تَنْوِينَ ذِكْراً مُكَمَّلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "821 وسيئة في همزه اضمم وهائه ***وذكر ولا تنوين ذكرا مكملا \t\r\n"
    },
    {
        "Id": 1017,
        "bayt": "822 وَخَفِّفْ مَعَ الْفُرْقَانِ وَاضُمُمْ لِيَذْكُرُوا ***شِفَاءً وَفِي الْفُرْقَانِ يَذْكُرُ فُصِّلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "822 وخفف مع الفرقان واضمم ليذكروا ***شفاء وفي الفرقان يذكر فصلا \t\r\n"
    },
    {
        "Id": 1018,
        "bayt": "823 وَفِي مَرْيَمٍ بِالْعَكْسِ حَقٌّ شِفَاؤُهُ ***يَقُولُونَ عَنْ دَارٍ وَفِي الثَّانِ نُزِّلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "823 وفي مريم بالعكس حق شفاؤه ***يقولون عن دار وفي الثان نزلا \t\r\n"
    },
    {
        "Id": 1019,
        "bayt": "824 سَمَا كِفْلُهُ أَنِّثْ يُسَبِّحُ عَنْ حِميً ***شَفَا وَاكْسِرُوا إِسْكَانَ رَجْلِكَ عُمَّلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "824 سما كفله أنث يسبح عن حمي ***شفا واكسروا إسكان رجلك عملا \t\r\n"
    },
    {
        "Id": 1020,
        "bayt": "825 وَيَخْسِفَ حَقّ ٌنُونُهُ وَيُعِيدَكُمْ ***فَيُغْرِقَكُمْ وَاثْنَانِ يُرْسِلَ يُرْسِلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "825 ويخسف حق نونه ويعيدكم ***فيغرقكم واثنان يرسل يرسلا \t\r\n"
    },
    {
        "Id": 1021,
        "bayt": "826 خِلاَفَكَ فَافْتَحْ مَعْ سُكُونٍ وَقَصْرِهِ ***سَمَا صِفْ نَآى أَخِّرْ مَعاً هَمْزَهُ مُلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "826 خلافك فافتح مع سكون وقصره ***سما صف نآى أخر معا همزه ملا \t\r\n"
    },
    {
        "Id": 1022,
        "bayt": "827 تُفَجِّرَ فِي اْلأُولَى كَتَقْتُلَ ثَابِتٌ ***وَعَمَّ نَدىً كسْفاً بِتَحْرِيكِهِ وَلاَ \t\r\n",
        "chapter": 45,
        "notshbayt": "827 تفجر في الأولى كتقتل ثابت ***وعم ندى كسفا بتحريكه ولا \t\r\n"
    },
    {
        "Id": 1023,
        "bayt": "828 وَفي سَبَأٍ حَفْصٌ مَعَ الشُّعَرَاءِ قُلْ ***وَفِي الرُّومِ سَكِّنْ لَيْسَ بِالْخُلْفِ مُشْكِلاَ \r\n",
        "chapter": 45,
        "notshbayt": "828 وفي سبأ حفص مع الشعراء قل ***وفي الروم سكن ليس بالخلف مشكلا \r\n"
    },
    {
        "Id": 1024,
        "bayt": "\r\n",
        "chapter": 45,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1025,
        "bayt": "\r\n",
        "chapter": 45,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1026,
        "bayt": "829 وَقُلْ قَالَ اْلأُولَى كَيْفَ دَارَ وَضُمَّ تَا ***عَلِمْتَ رِضىً وَالْيَاءُ فِي رَبِّي انْجَلاَ \r\n",
        "chapter": 45,
        "notshbayt": "829 وقل قال الأولى كيف دار وضم تا ***علمت رضى والياء في ربي انجلا \r\n"
    },
    {
        "Id": 1027,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 45,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1028,
        "bayt": "سورة الكهف (30)\r\n",
        "chapter": 46,
        "notshbayt": "سورة الكهف (30)\r\n"
    },
    {
        "Id": 1029,
        "bayt": "\r\n",
        "chapter": 46,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1030,
        "bayt": "830 وَسَكْتَةُ حَفْصٍ دُونَ قَطْعٍ لَطِيفَةٌ ***عَلَى أَلِفِ التَّنْوِينِ فِي عِوَجاً بَلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "830 وسكتة حفص دون قطع لطيفة ***على ألف التنوين في عوجا بلا \t\r\n"
    },
    {
        "Id": 1031,
        "bayt": "831 وَفِي نُونٍ مَنْ رَاق وَمَرْقَدِناَ وَلاَ ***مِ بَلْ رَانَ وَالْبَاقُونَ لاَ سَكْتَ مُوصَلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "831 وفي نون من راق ومرقدنا ولا ***م بل ران والباقون لا سكت موصلا \t\r\n"
    },
    {
        "Id": 1032,
        "bayt": "832 وَمِنْ لَدْنِهِ في الضَّمِّ أَسْكِنْ مُشِمَّهُ ***وَمِنْ بَعْدِهِ كَسْرَانِ عَنْ شُعْبَةَ اعْتَلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "832 ومن لدنه في الضم أسكن مشمه ***ومن بعده كسران عن شعبة اعتلا \t\r\n"
    },
    {
        "Id": 1033,
        "bayt": "833 وَضُمَّ وَسَكِّنْ ثُمَّ ضُمَّ لِغَيْرِهِ ***وَكُلُّهُمْ فِي الْهَا عَلَى أَصْلِهِ تَلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "833 وضم وسكن ثم ضم لغيره ***وكلهم في الها على أصله تلا \t\r\n"
    },
    {
        "Id": 1034,
        "bayt": "834 وَقُلْ مِرْفَقاً فَتْحٌ مَعَ الْكَسْرِ عَمَّهُ ***وَتَزْوَرُّ لِلشَّامِي كَتَحْمَرُّ وُصِّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "834 وقل مرفقا فتح مع الكسر عمه ***وتزور للشامي كتحمر وصلا \t\r\n"
    },
    {
        "Id": 1035,
        "bayt": "835 وَتَزَّاوَرُ التَّخْفِيفُ فِي الزَّايِ ثَاِبت ***وَحِرْمِيُّهُمْ مُلِّئْتَ فِي الَّلامِ ثَقِّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "835 وتزاور التخفيف في الزاي ثابت ***وحرميهم ملئت في اللام ثقلا \t\r\n"
    },
    {
        "Id": 1036,
        "bayt": "836 بَوَرْقِكُمُ الإِسْكَانُ فِي صَفْوِ حُلْوِهِ ***وَفِيهِ عَنِ الْبَاقِينَ كَسْرٌ تَأَصَّلا \t\r\n",
        "chapter": 46,
        "notshbayt": "836 بورقكم الإسكان في صفو حلوه ***وفيه عن الباقين كسر تأصلا \t\r\n"
    },
    {
        "Id": 1037,
        "bayt": "837 وَحَذْفُكَ لِلتَّنْوِينِ مِنْ مِائَةٍ شَفَا ***وَتُشْرِكْ خِطَابٌ وَهْوَ بِالْجَزْمِ كُمِّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "837 وحذفك للتنوين من مائة شفا ***وتشرك خطاب وهو بالجزم كملا \t\r\n"
    },
    {
        "Id": 1038,
        "bayt": "838 وَفِي ثُمُر ضَمَّيْهِ يَفْتَحُ عَاصِمٌ ***بِحَرْفَيْهِ وَاْلإِسْكَانُ فِي الْمِيمِ حُصِّلاِ \t\r\n",
        "chapter": 46,
        "notshbayt": "838 وفي ثمر ضميه يفتح عاصم ***بحرفيه والإسكان في الميم حصلا \t\r\n"
    },
    {
        "Id": 1039,
        "bayt": "839 وَدَعْ مِيمَ خَيْراً مِنْهُمَا حُكْمُ ثَابِتٍ ***وَفِي الْوَصْلِ لكِنَّا فَمُدَّ لَهُ مُلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "839 ودع ميم خيرا منهما حكم ثابت ***وفي الوصل لكنا فمد له ملا \t\r\n"
    },
    {
        "Id": 1040,
        "bayt": "840 وَذَكِّرْ تَكُنْ شَافٍ وَفِي الْحَقِّ جَرُّهُ ***عَلَى رَفْعِهِ حَبْرٌ سَعِيد تَأَوَّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "840 وذكر تكن شاف وفي الحق جره ***على رفعه حبر سعيد تأولا \t\r\n"
    },
    {
        "Id": 1041,
        "bayt": "841 وَعُقْباً سُكُونُ الضَّمِّ نَصُّ فَتىً وَيَا ***نُسَيِّرُ وَالَى فَتْحَهَا نَفَرٌ مَلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "841 وعقبا سكون الضم نص فتى ويا ***نسير والى فتحها نفر ملا \t\r\n"
    },
    {
        "Id": 1042,
        "bayt": "842 وَفِي النُّونِ أَنِّثْ وَالْجِبَالَ بِرَفْعِهِمْ ***وَيَوْمُ يقُولُ النُّونُ حَمْزَةُ فَضَّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "842 وفي النون أنث والجبال برفعهم ***ويوم يقول النون حمزة فضلا \t\r\n"
    },
    {
        "Id": 1043,
        "bayt": "843 لِمَهْلَكِهِمْ ضَمُّوا وَمَهْلِكَ أَهْلِهِ ***سِوى عَاصِمٍ وَالْكَسْرُ فِي الْلاَّمِ عُوِّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "843 لمهلكهم ضموا ومهلك أهله ***سوى عاصم والكسر في اللام عولا \t\r\n"
    },
    {
        "Id": 1044,
        "bayt": "844 وَهَا كَسْرِ أَنْسَانِيهِ ضُمَّ لِحَفْصِهِمْ ***وَمَعْهُ عَلَيْهِ اللهَ فِي الْفَتْحِ وَصَّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "844 وها كسر أنسانيه ضم لحفصهم ***ومعه عليه الله في الفتح وصلا \t\r\n"
    },
    {
        "Id": 1045,
        "bayt": "845 لِتُغْرِق فَتْحُ الضَّمِّ وَالْكَسْرِ غَيْبَةً ***وَقُلْ أَهْلَهَا بِالرَّفْعِ رَاوِيهِ فَصَّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "845 لتغرق فتح الضم والكسر غيبة ***وقل أهلها بالرفع راويه فصلا \t\r\n"
    },
    {
        "Id": 1046,
        "bayt": "846 وَمُدَّ وَخَفِّفْ يَاءَ زَاكِيَةً سَمَا ***وَنُونَ لَدُنِّي خَفَّ صَاحِبُهُ إِلَى \t\r\n",
        "chapter": 46,
        "notshbayt": "846 ومد وخفف ياء زاكية سما ***ونون لدني خف صاحبه إلى \t\r\n"
    },
    {
        "Id": 1047,
        "bayt": "847 وَسَكِّنْ وَأَشْمِمْ ضَمَّةَ الدَّالِ صَادِقاً ***تَخِذْتَ فَخَفِّفْ وَاكْسِرِ الْخَاءَ دُمْ حُلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "847 وسكن وأشمم ضمة الدال صادقا ***تخذت فخفف واكسر الخاء دم حلا \t\r\n"
    },
    {
        "Id": 1048,
        "bayt": "848 وَمِنْ بَعْدُ بِالتَّخْفِيفِ يُبْدِلَ هَاهُنَا ***وَفَوْقَ وَتَحْتَ الْمُلْكِ كَافِيهِ ظَلَّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "848 ومن بعد بالتخفيف يبدل هاهنا ***وفوق وتحت الملك كافيه ظللا \t\r\n"
    },
    {
        "Id": 1049,
        "bayt": "849 فَأَتْبَعَ خَفِّفْ فِي الثَّلاَثَةِ ذَاكِراً ***وَحَامِيَةً بِالْمَدِّ صُحْبَتُهُ كَلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "849 فأتبع خفف في الثلاثة ذاكرا ***وحامية بالمد صحبته كلا \t\r\n"
    },
    {
        "Id": 1050,
        "bayt": "850 وَفِي الْهَمْزِ يَاءَ عَنْهُمْ وَصِحَابُهُمْ ***جَزَاءُ فَنَوِّنْ وَانْصِبِ الرَّفْعَ وَأَقْبَلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "850 وفي الهمز ياء عنهم وصحابهم ***جزاء فنون وانصب الرفع وأقبلا \t\r\n"
    },
    {
        "Id": 1051,
        "bayt": "851 عَلَى حَقٍّ السُّدَّيْنِ سُدًّا صِحَابُ حَقْ ***قٍ الضَّمُّ مَفْتُوحٌ وَياسين شِدْ عُلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "851 على حق السدين سدا صحاب حق ***ق الضم مفتوح وياسين شد علا \t\r\n"
    },
    {
        "Id": 1052,
        "bayt": "852 وَيَأْجُوجَ مَأْجُوجَ اهْمِزِ الْكُلَّ نَاصِراً ***وَفِي يَفْقَهُونَ الضَّمُّ وَالْكَسْرُ شكِّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "852 ويأجوج مأجوج اهمز الكل ناصرا ***وفي يفقهون الضم والكسر شكلا \t\r\n"
    },
    {
        "Id": 1053,
        "bayt": "853 وَحَرِّكْ بِهاَ وَالمُؤْمِنينَ وَمُدَّهُ ***خَرَاجاً شَفَا وَاعْكِسْ فَخَرْجُ لَهُ مُلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "853 وحرك بها والمؤمنين ومده ***خراجا شفا واعكس فخرج له ملا \t\r\n"
    },
    {
        "Id": 1054,
        "bayt": "854 وَمَكَّنَنِي أَظْهِرْ دَلِيلاً وَسَكَّنُوا ***مَعَ الضَّمِّ فِي الصُّدْفَيْنِ عَنْ شُعْبَةَ الْمَلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "854 ومكنني أظهر دليلا وسكنوا ***مع الضم في الصدفين عن شعبة الملا \t\r\n"
    },
    {
        "Id": 1055,
        "bayt": "855 كَمَا حَقُّهُ ضَمَّاهُ وَاهْمِزْ مُسَكِّناً لَدَى ***رَدْماً ائْتُونِي وَقَبْلَ اكْسِرِ الْوِلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "855 كما حقه ضماه واهمز مسكنا لدى ***ردما ائتوني وقبل اكسر الولا \t\r\n"
    },
    {
        "Id": 1056,
        "bayt": "856 لِشُعْبَةَ وَالثَّانِي فَشَا صِفْ بِخُلْفِهِ ***وَلاَ كَسْرَ وَابْدَأْ فِيهِمَا الْيَاءَ مُبْدِلا \t\r\n",
        "chapter": 46,
        "notshbayt": "856 لشعبة والثاني فشا صف بخلفه ***ولا كسر وابدأ فيهما الياء مبدلا \t\r\n"
    },
    {
        "Id": 1057,
        "bayt": "857 وَزِدْ قَبْلَ هَمْزِ الْوَصْلِ وَالْغَيْرُ فِيهِمَا ***بِقَطْعِهِمَا وَلِلْمِدِّ بَدْءاً وَمَوْصِلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "857 وزد قبل همز الوصل والغير فيهما ***بقطعهما وللمد بدءا وموصلا \t\r\n"
    },
    {
        "Id": 1058,
        "bayt": "858 وَطَاءَ فَمَا اسْطَاعُوا لِحَمْزَةَ شَدّدُوا ***وَأَنْ يَنْفَدَ التَّذْكِيرُ شَافٍ تَأَوَّلاَ \t\r\n",
        "chapter": 46,
        "notshbayt": "858 وطاء فما اسطاعوا لحمزة شددوا ***وأن ينفد التذكير شاف تأولا \t\r\n"
    },
    {
        "Id": 1059,
        "bayt": "859 ثَلاَثٌ مَعي دُونِي وَرَبِّي بِأَرْبَعٍ ***وَمَا قَيِلَ إِنْ شَاءَ الْمُضَافَاتُ تُجْتَلاَ\t\r\n",
        "chapter": 46,
        "notshbayt": "859 ثلاث معي دوني وربي بأربع ***وما قيل إن شاء المضافات تجتلا\t\r\n"
    },
    {
        "Id": 1060,
        "bayt": "\r\n",
        "chapter": 46,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1061,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 46,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1062,
        "bayt": "سورة مريم (11)\r\n",
        "chapter": 47,
        "notshbayt": "سورة مريم (11)\r\n"
    },
    {
        "Id": 1063,
        "bayt": "\r\n",
        "chapter": 47,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1064,
        "bayt": "860 وَحَرْفا يَرِثْ بِالْجَزْمِ حُلْوٌ رِضىً وَقُلْ ***خَلَقْتُ خَلَقْنَا شَاعَ وَجْهاً مُجَمَّلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "860 وحرفا يرث بالجزم حلو رضى وقل ***خلقت خلقنا شاع وجها مجملا \t\r\n"
    },
    {
        "Id": 1065,
        "bayt": "861 وَضَمُّ بُكِيًّا كَسْرُهُ عَنْهُمَا وَقُلْ ***عِتيًّا صُلِيًّا مَعْ جُثِيًّا شَذَا عَلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "861 وضم بكيا كسره عنهما وقل ***عتيا صليا مع جثيا شذا علا \t\r\n"
    },
    {
        "Id": 1066,
        "bayt": "862 وَهَمْزُ أَهَبْ بِالْيَا جَرى حُلْوَ بَحْرِهِ ***بِخُلْفٍ وَنِسْيًا فَتْحُهُ فَائِزٌ عُلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "862 وهمز أهب باليا جرى حلو بحره ***بخلف ونسيا فتحه فائز علا \t\r\n"
    },
    {
        "Id": 1067,
        "bayt": "863 وَمِنْ تَحْتَهَا اكْسِرْ وَاخْفِضِ الدَّهْرَ عَنْ شَذاً ***وَخَفَّ تَسَاقَطْ فَاصِلاً فَتُحُمِّلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "863 ومن تحتها اكسر واخفض الدهر عن شذا ***وخف تساقط فاصلا فتحملا \t\r\n"
    },
    {
        "Id": 1068,
        "bayt": "864 وَبِالضَّمِّ وَالتَّخْفِيفِ حَفْصُهُمْ وَفِي ***رَفْعِ قَوْلِ الْحَقِّ نَصْبُ نَدٍ كَلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "864 وبالضم والتخفيف حفصهم وفي ***رفع قول الحق نصب ند كلا \t\r\n"
    },
    {
        "Id": 1069,
        "bayt": "865 وَكَسْرُ وَأَنَّ اللهَ ذَاكٍ وأَخْبَروا ***بِخُلْفٍ إِذَا مَا مُتُّ مُفِينَ وُصَّلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "865 وكسر وأن الله ذاك وأخبروا ***بخلف إذا ما مت مفين وصلا \t\r\n"
    },
    {
        "Id": 1070,
        "bayt": "866 وَنُنَجِّي خَفِيفاً رُضْ مَقَاماً بِضَمِّهِ ***دَنَا رءيا ابْدِلْ مُدْغِماً بَاسِطًا مُلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "866 وننجي خفيفا رض مقاما بضمه ***دنا رءيا ابدل مدغما باسطا ملا \t\r\n"
    },
    {
        "Id": 1071,
        "bayt": "867 وَوُلْدا بِهاَ وَالزُّخْرُفِ اضْمُمْ وَسَكِّنَنْ ***شِفاَءً وَفِي نُوحٍ شَفاَ حَقُّهُ وَلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "867 وولدا بها والزخرف اضمم وسكنن ***شفاء وفي نوح شفا حقه ولا \t\r\n"
    },
    {
        "Id": 1072,
        "bayt": "868 وَفِيهاَ وَفِي الشُّورى يَكَادُ أَتَى رِضاَ ***وَطَا يَتَفَطَّرْنَ اكْسِرُوا غَيْرَ أَثْقَلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "868 وفيها وفي الشورى يكاد أتى رضا ***وطا يتفطرن اكسروا غير أثقلا \t\r\n"
    },
    {
        "Id": 1073,
        "bayt": "869 وَفي التَّاءِ نُون سَاكِنٌ حَجَّ فِي صَفا ***كَمَالٍ وَفِي الشُّورى حَلاَ صَفْوُهُ وَلاَ \t\r\n",
        "chapter": 47,
        "notshbayt": "869 وفي التاء نون ساكن حج في صفا ***كمال وفي الشورى حلا صفوه ولا \t\r\n"
    },
    {
        "Id": 1074,
        "bayt": "870 وَرَاءي وَاجْعَلْ لِي وَإِنِّي كِلاَهُماَ ***وَرَبِّي وَآتَانِي مُضَافَاتُهَا الْعُلا \t\r\n",
        "chapter": 47,
        "notshbayt": "870 وراءي واجعل لي وإني كلاهما ***وربي وآتاني مضافاتها العلا \t\r\n"
    },
    {
        "Id": 1075,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 47,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1076,
        "bayt": "سورة طه (16)\r\n",
        "chapter": 48,
        "notshbayt": "سورة طه (16)\r\n"
    },
    {
        "Id": 1077,
        "bayt": "\r\n",
        "chapter": 48,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1078,
        "bayt": "871 لِحَمْزَةَ فَاضْمُمْ كَسْرَهاَ أَهْلِهِ امْكُثُوا ***مَعاً وَافْتَحُوا إِنِّي أَنَا دَائِماً حُلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "871 لحمزة فاضمم كسرها أهله امكثوا ***معا وافتحوا إني أنا دائما حلا \t\r\n"
    },
    {
        "Id": 1079,
        "bayt": "872 وَنُوِّنْ بِها وَالنَّازِعَاتِ طُوًى ذَكَا ***وَفِي اخْتَرْتُكَ اخْتَرْناَكَ فَازَ وَثَقَّلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "872 ونون بها والنازعات طوى ذكا ***وفي اخترتك اخترناك فاز وثقلا \t\r\n"
    },
    {
        "Id": 1080,
        "bayt": "873 وَأَنَا وَشَامٍ قَطْعُ اَشْدُدْ وَضُمَّ فِي ابْ ***تِدَا غَيْرِهِ واضْمُمْ وَأَشْرِكْهُ كَلْكَلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "873 وأنا وشام قطع اشدد وضم في اب ***تدا غيره واضمم وأشركه كلكلا \t\r\n"
    },
    {
        "Id": 1081,
        "bayt": "874 معَ الزُّخْرُفِ اقْصُرْ بَعْدَ فَتْحٍ وَسَاكِنٍ ***مِهَاداً ثَوى واضْمُمْ سِوىً فِي نَدٍ كَلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "874 مع الزخرف اقصر بعد فتح وساكن ***مهادا ثوى واضمم سوى في ند كلا \t\r\n"
    },
    {
        "Id": 1082,
        "bayt": "875 وَيُكْسَرُ بَاقِيهِمْ وَفِيهِ وَفِي سُدىً ***مُمَالُ وُقُوفٍ فِي الأَصُولِ تَأَصَّلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "875 ويكسر باقيهم وفيه وفي سدى ***ممال وقوف في الأصول تأصلا \t\r\n"
    },
    {
        "Id": 1083,
        "bayt": "876 فَيُسْحِتَكمْ ضَمٌّ وَكَسْرٌ صِحَابُهُمْ ***وَتَخْفِيفُ قَالوا إِنَّ عَالِمُهُ دَلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "876 فيسحتكم ضم وكسر صحابهم ***وتخفيف قالوا إن عالمه دلا \t\r\n"
    },
    {
        "Id": 1084,
        "bayt": "877 وَهذَيْنِ فِي هذَانِ حَجَّ وَثِقْلُهُ ***دَناَ فَاجْمَعُوا صِلْ وَافْتَحِ الْمِيمَ حُوَّلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "877 وهذين في هذان حج وثقله ***دنا فاجمعوا صل وافتح الميم حولا \t\r\n"
    },
    {
        "Id": 1085,
        "bayt": "878 وَقُلْ سَاحِرٍ سِحْرٍ شَفَا وَتَلَقَّفُ ارْ ***فَعِ الْجَزْمَ مَعْ أُنْثى يُخَيَّلُ مُقْبِلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "878 وقل ساحر سحر شفا وتلقف ار ***فع الجزم مع أنثى يخيل مقبلا \t\r\n"
    },
    {
        "Id": 1086,
        "bayt": "879 وَأَنْجَيْتُكُمْ وَأَعَدْتُكُمْ مَا رَزَقْتُكُمْ ***شَفَا لاَ تَخَفْ بِالْقَصْرِ وَالْجَزْمِ فُصِّلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "879 وأنجيتكم وأعدتكم ما رزقتكم ***شفا لا تخف بالقصر والجزم فصلا \t\r\n"
    },
    {
        "Id": 1087,
        "bayt": "880 وَحاَ فَيَحِلَّ الضَّمُّ فِي كَسْرِهِ رِضاً ***وَفِي لاَمِ يَحْلِلْ عَنْهُ وَافَى مُحَلَّلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "880 وحا فيحل الضم في كسره رضا ***وفي لام يحلل عنه وافى محللا \t\r\n"
    },
    {
        "Id": 1088,
        "bayt": "881 وَفي مُلكِناَ ضَمٌّ شَفَا وَافْتَحُوا أُولِي ***نُهَى وَحَمَلْناَ ضُمَّ وَاكْسِرْ مُثَقِّلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "881 وفي ملكنا ضم شفا وافتحوا أولي ***نهى وحملنا ضم واكسر مثقلا \t\r\n"
    },
    {
        "Id": 1089,
        "bayt": "882 كَمَا عِنْدَ حِرْمِيٍّ وَخَاطَبَ تَبْصِرُوا ***شَذَّا وَبِكَسْرِ الَّلامِ تُخْلِفَهُ حَلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "882 كما عند حرمي وخاطب تبصروا ***شذا وبكسر اللام تخلفه حلا \t\r\n"
    },
    {
        "Id": 1090,
        "bayt": "883 دُرَاكِ وَمَعْ يَاءِ بِنَنْفُخُ ضَمُّهُ ***وَفي ضَمِّهِ افْتَحْ عَنْ سِوى وَلَدِ الْعُلاِ \t\r\n",
        "chapter": 48,
        "notshbayt": "883 دراك ومع ياء بننفخ ضمه ***وفي ضمه افتح عن سوى ولد العلا \t\r\n"
    },
    {
        "Id": 1091,
        "bayt": "884 وَبِالْقَصْرِ لِلْمَكِّي وَاجْزِمْ فَلاَ يَخَفْ ***وَأَنَّكَ لاَ فِي كَسْرِهِ صَفْوَةُ الْعُلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "884 وبالقصر للمكي واجزم فلا يخف ***وأنك لا في كسره صفوة العلا \t\r\n"
    },
    {
        "Id": 1092,
        "bayt": "885 وَبِالْضَّمِّ تُرْضَى صِفْ رِضاً يَأْتِهِمْ مُؤَنّ ***نَثٌ عَنْ أُولِي حِفْظٍ لَعَلِّي أَخِي حُلاَ \t\r\n",
        "chapter": 48,
        "notshbayt": "885 وبالضم ترضى صف رضا يأتهم مؤن ***نث عن أولي حفظ لعلي أخي حلا \t\r\n"
    },
    {
        "Id": 1093,
        "bayt": "886 وَذِكْرِي مَعاً إِنِّي مَعاً لِي مَعاً حَشَرْ ***تَنِي عَيْنِي نَفْسِي إِنَّنِي رَأسِيَ انْجَلاَ\r\n",
        "chapter": 48,
        "notshbayt": "886 وذكري معا إني معا لي معا حشر ***تني عيني نفسي إنني رأسي انجلا\r\n"
    },
    {
        "Id": 1094,
        "bayt": "\r\n",
        "chapter": 48,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1095,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 48,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1096,
        "bayt": "سورة الأنبياء عليهم السلام (6)\r\n",
        "chapter": 49,
        "notshbayt": "سورة الأنبياء عليهم السلام (6)\r\n"
    },
    {
        "Id": 1097,
        "bayt": "\r\n",
        "chapter": 49,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1098,
        "bayt": "\r\n",
        "chapter": 49,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1099,
        "bayt": "887 وَقُلْ قَالَ عَنْ شُهْدٍ وَآخِرُهَا عَلاَ ***وَقُلْ أَوَلَمْ لاَ وَاوَ دارِيهِ وَصَّلاَ \t\r\n",
        "chapter": 49,
        "notshbayt": "887 وقل قال عن شهد وآخرها علا ***وقل أولم لا واو داريه وصلا \t\r\n"
    },
    {
        "Id": 1100,
        "bayt": "888 وَتُسْمِعُ فَتْحُ الضَّمِّ وَالْكَسْرِ غَيْبَةً ***سِوَى الْيَحْصَبِي وَالصُّمَّ بِالرَّفْعِ وُكِّلاَ \t\r\n",
        "chapter": 49,
        "notshbayt": "888 وتسمع فتح الضم والكسر غيبة ***سوى اليحصبي والصم بالرفع وكلا \t\r\n"
    },
    {
        "Id": 1101,
        "bayt": "889 وَقَالَ بِهِ فِي النَّمْلِ وَالرُّومِ دَارِمٌ ***وَمِثْقَالُ مَعْ لُقْمَانَ بِالرَّفْعِ أَكْمِلاَ \t\r\n",
        "chapter": 49,
        "notshbayt": "889 وقال به في النمل والروم دارم ***ومثقال مع لقمان بالرفع أكملا \t\r\n"
    },
    {
        "Id": 1102,
        "bayt": "890 جُذَاذاً بِكَسْرِ الضَّمِّ رَاوٍ وَنُونُهْ ***لِيُحْصِنَكُمْ صَافي وَأُنِّثَ عَنْ كِلاَ \t\r\n",
        "chapter": 49,
        "notshbayt": "890 جذاذا بكسر الضم راو ونونه ***ليحصنكم صافي وأنث عن كلا \t\r\n"
    },
    {
        "Id": 1103,
        "bayt": "891 وَسَكَّنَ بَيْنَ الْكَسْرِ وَالْقَصْرِ صُحْبَةٌ ***وَحِرْمٌ وَنُنْجِي إِحْذِفْ وَثَقِّلْ كَذِي صِلاَ \t\r\n",
        "chapter": 49,
        "notshbayt": "891 وسكن بين الكسر والقصر صحبة ***وحرم وننجي إحذف وثقل كذي صلا \t\r\n"
    },
    {
        "Id": 1104,
        "bayt": "892 وَلِلْكُتُبِ اجْمَعْ عَنْ شَذاً وَمُضَافُهَا ***مَعِي مَسَّنِي إِنِّي عِبَادِيَ مُجْتَلاَ \r\n",
        "chapter": 49,
        "notshbayt": "892 وللكتب اجمع عن شذا ومضافها ***معي مسني إني عبادي مجتلا \r\n"
    },
    {
        "Id": 1105,
        "bayt": "\r\n",
        "chapter": 49,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1106,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 49,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1107,
        "bayt": "سورة الحج (10)\r\n",
        "chapter": 50,
        "notshbayt": "سورة الحج (10)\r\n"
    },
    {
        "Id": 1108,
        "bayt": "\r\n",
        "chapter": 50,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1109,
        "bayt": "893 سُكَارى مَعاَ سَكْرى شَفاَ وَمُحَرِّكٌ ***لِيَقْطَعْ بِكَسْرِ الَّلامِ كَمْ جِيدُهُ حَلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "893 سكارى معا سكرى شفا ومحرك ***ليقطع بكسر اللام كم جيده حلا \t\r\n"
    },
    {
        "Id": 1110,
        "bayt": "894 لِيُوفُوا ابْنُ ذَكْوَانٍ لِيَطَّوَّفُوا لَهُ ***لِيَقْضُوا سِوى بَزِّيِّهِمْ نَفَرٌ جَلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "894 ليوفوا ابن ذكوان ليطوفوا له ***ليقضوا سوى بزيهم نفر جلا \t\r\n"
    },
    {
        "Id": 1111,
        "bayt": "895 وَمَعْ فَاطِرَ انْصِبْ لُؤْلُؤاً نَظْمُ إِلْفَةٍ ***وَرَفْعَ سَوَاءَ غَيْرُ حَفْصٍ تَنَخَّلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "895 ومع فاطر انصب لؤلؤا نظم إلفة ***ورفع سواء غير حفص تنخلا \t\r\n"
    },
    {
        "Id": 1112,
        "bayt": "896 وَغَيْرُ صِحَابٍ فِي الشَّرِيَعةِ ثُمَّ وَلْ ***يُوَفُّوا فَحَرِّكْهُ لِشُعْبَةَ أَثْقَلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "896 وغير صحاب في الشريعة ثم ول ***يوفوا فحركه لشعبة أثقلا \t\r\n"
    },
    {
        "Id": 1113,
        "bayt": "897 فَتَخْطَفُهُ عَنْ نَافِعٍ مِثْلُهُ وَقُلْ ***معاً منْسَكاً بالكَسْرِ فِي السِّينِ شُلْشُلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "897 فتخطفه عن نافع مثله وقل ***معا منسكا بالكسر في السين شلشلا \t\r\n"
    },
    {
        "Id": 1114,
        "bayt": "898 وَيدْفَعُ حَقٌّ بَيْنَ فَتْحَيْهِ سَاكِنٌ ***يُدَافِعُ وَالْمَضْمُومُ فِي أَذِنَ اعْتَلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "898 ويدفع حق بين فتحيه ساكن ***يدافع والمضموم في أذن اعتلا \t\r\n"
    },
    {
        "Id": 1115,
        "bayt": "899 نَعَمْ حَفِظُوا وَالْفَتْحُ فِي تَا يُقَاتِلُو ***نَ عَمَّ عُلاَهُ هُدِّمَتْ خَفَّ إِذْ دُلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "899 نعم حفظوا والفتح في تا يقاتلو ***ن عم علاه هدمت خف إذ دلا \t\r\n"
    },
    {
        "Id": 1116,
        "bayt": "900 وَبَصْرِيًّ أَهْلَكْنَا بِتَاءٍ وَضَمِّهَا ***يَعُدُّونَ فِيهِ الْغَيْبُ شَايَعَ دُخْلُلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "900 وبصري أهلكنا بتاء وضمها ***يعدون فيه الغيب شايع دخللا \t\r\n"
    },
    {
        "Id": 1117,
        "bayt": "901 وَفِي سَبَإِ حَرْفَانِ مَعْهَا مُعَاجِزِي ***نَ حَقٌّ بِلاَ مَدٍّ وَفِي الْجِيمِ ثُقِّلاَ \t\r\n",
        "chapter": 50,
        "notshbayt": "901 وفي سبإ حرفان معها معاجزي ***ن حق بلا مد وفي الجيم ثقلا \t\r\n"
    },
    {
        "Id": 1118,
        "bayt": "902 وَالأوَّلُ مَعْ لُقْماَنَ يَدْعُونَ غَلَّبُوا ***سِوى شُعْبَةٍ وَالْيَاءُ بَيْتِيَ جَمَّلاَ\r\n",
        "chapter": 50,
        "notshbayt": "902 والأول مع لقمان يدعون غلبوا ***سوى شعبة والياء بيتي جملا\r\n"
    },
    {
        "Id": 1119,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 50,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1120,
        "bayt": "سورة المؤمنون (9)\r\n",
        "chapter": 51,
        "notshbayt": "سورة المؤمنون (9)\r\n"
    },
    {
        "Id": 1121,
        "bayt": "\t\r\n",
        "chapter": 51,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1122,
        "bayt": "903 أَمَانَاتِهِمْ وَحِّدْ وَفِي سَالَ دَارِياً ***صَلاَتِهِمُ شَافٍ وَعَظْماً كَذِي صِلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "903 أماناتهم وحد وفي سال داريا ***صلاتهم شاف وعظما كذي صلا \t\r\n"
    },
    {
        "Id": 1123,
        "bayt": "904 مَعَ الْعَظْمِ وَاضْمُمْ وَاكْسِرِ الضَّمَّ حَقُّهُ ***بِتَنْبُتُ وَالمَفْتُوحُ سِيناَءِ ذُلِّلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "904 مع العظم واضمم واكسر الضم حقه ***بتنبت والمفتوح سيناء ذللا \t\r\n"
    },
    {
        "Id": 1124,
        "bayt": "905 وَضَمٌّ وَفَتْحٌ مَنْزِلاً غَيْرَ شُعْبَةٍ ***وَنَوَّنَ تَتْراً حَقُّهُ وَاكْسِرِ الْوِلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "905 وضم وفتح منزلا غير شعبة ***ونون تترا حقه واكسر الولا \t\r\n"
    },
    {
        "Id": 1125,
        "bayt": "906 وَأَنَّ ثَوى وَالنُّونَ خَفِّفْ كَفَى وَتَهْ ***جُرُونَ بِضَمٍّ وَاكْسِرِ الضَّمَّ أَجْمَلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "906 وأن ثوى والنون خفف كفى وته ***جرون بضم واكسر الضم أجملا \t\r\n"
    },
    {
        "Id": 1126,
        "bayt": "907 وَفِي لاَمِ لِلهِ الأَخِيرَيْنِ حَذْفُهاَ ***وَفِي الْهَاءِ رَفْعُ الْجَرِّ عَنْ وَلَدِ الْعَلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "907 وفي لام لله الأخيرين حذفها ***وفي الهاء رفع الجر عن ولد العلا \t\r\n"
    },
    {
        "Id": 1127,
        "bayt": "908 وَعَالِمُ خَفْضُ الرَّفْعِ عَنْ نَفَرٍ وَفَتْ ***حُ شِقْوَتُنَا وَامْدُدْ وَحَرِّكُهُ شُلْشُلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "908 وعالم خفض الرفع عن نفر وفت ***ح شقوتنا وامدد وحركه شلشلا \t\r\n"
    },
    {
        "Id": 1128,
        "bayt": "909 وَكَسْرُكَ سُخْرِيًّا بِهاَ وَبِصَادِهاَ ***عَلَى ضَمِّهِ أَعْطَى شِفَاءً وَأَكْمَلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "909 وكسرك سخريا بها وبصادها ***على ضمه أعطى شفاء وأكملا \t\r\n"
    },
    {
        "Id": 1129,
        "bayt": "910 وَفِي أَنَّهُمْ كَسْرٌ شَرِيفٌ وَتُرْجَعُو ***نَ في الضَّمِّ فَتْحٌ وَاكْسِرِ الْجيمَ وَاكْمُلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "910 وفي أنهم كسر شريف وترجعو ***ن في الضم فتح واكسر الجيم واكملا \t\r\n"
    },
    {
        "Id": 1130,
        "bayt": "911 وَفي قَالَ كَمْ قُلْ دُونَ شَكٍّ وَبَعْدَهُ ***شَفَا وَبِهاَ يَاءٌ لَعَلِّيَ عُلِّلاَ \t\r\n",
        "chapter": 51,
        "notshbayt": "911 وفي قال كم قل دون شك وبعده ***شفا وبها ياء لعلي عللا \t\r\n"
    },
    {
        "Id": 1131,
        "bayt": "\r\n",
        "chapter": 51,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1132,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 51,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1133,
        "bayt": "سورة النور (8)\r\n",
        "chapter": 52,
        "notshbayt": "سورة النور (8)\r\n"
    },
    {
        "Id": 1134,
        "bayt": "\r\n",
        "chapter": 52,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1135,
        "bayt": "912 وَحَقٌّ وَفَرَّضْناَ ثَقِيلاً وَرَأْفَةٌ ***يُحَرِّكُهُ الْمَكي وَأَرْبَعُ أَوَّلاَ \t\r\n",
        "chapter": 52,
        "notshbayt": "912 وحق وفرضنا ثقيلا ورأفة ***يحركه المكي وأربع أولا \t\r\n"
    },
    {
        "Id": 1136,
        "bayt": "913 صِحَابٌ وَغَيْرُ الْحَفْصِ خَامِسَةُ الأَخِي ***رُ أَنْ غَضِبَ التَّخْفِيفُ وَالْكَسْرُ أُدْخِلاَ \t\r\n",
        "chapter": 52,
        "notshbayt": "913 صحاب وغير الحفص خامسة الأخي ***ر أن غضب التخفيف والكسر أدخلا \t\r\n"
    },
    {
        "Id": 1137,
        "bayt": "914 وَيَرْفَعُ بَعْدَ الْجَرِّ يَشْهَدُ شَائِعٌ ***وَغَيْرُ أُولِي بِالنَّصْبِ صَاحِبُهُ كَلاَ \t\r\n",
        "chapter": 52,
        "notshbayt": "914 ويرفع بعد الجر يشهد شائع ***وغير أولي بالنصب صاحبه كلا \t\r\n"
    },
    {
        "Id": 1138,
        "bayt": "915 وَدُرِّيٌّ اكْسِرْ ضَمَّهُ حُجَّةً رِضى ***وَفِي مَدِّهِ وَالْهَمْزِ صُحْبَتُهُ حَلاَ \t\r\n",
        "chapter": 52,
        "notshbayt": "915 ودري اكسر ضمه حجة رضى ***وفي مده والهمز صحبته حلا \t\r\n"
    },
    {
        "Id": 1139,
        "bayt": "916 يُسَبِّحُ فَتْحُ الْبَا كَذَا صِفْ وَيوقَدُ ***الْمُؤَنَّثُ صِفْ شَرْعاً وَحَقٌّ تَفَعَّلاَ \t\r\n",
        "chapter": 52,
        "notshbayt": "916 يسبح فتح البا كذا صف ويوقد ***المؤنث صف شرعا وحق تفعلا \t\r\n"
    },
    {
        "Id": 1140,
        "bayt": "917 وَمَا نَوَّنَ البَزِّي سَحاَبٌ وَرَفْعُهُمْ ***لَدى ظُلُمَاتٍ جَرَّ دَارٍ وَأَوْصَلاَ \t\r\n",
        "chapter": 52,
        "notshbayt": "917 وما نون البزي سحاب ورفعهم ***لدى ظلمات جر دار وأوصلا \t\r\n"
    },
    {
        "Id": 1141,
        "bayt": "918 كَمَا اسْتُخْلِفَ اضْمُمْهُ مَعَ الْكَسْرِ صَادِقاً ***وَفِي يُبْدِلَنَّ الْخِفُّ صَاحِبُهُ دَلاَ \t\r\n",
        "chapter": 52,
        "notshbayt": "918 كما استخلف اضممه مع الكسر صادقا ***وفي يبدلن الخف صاحبه دلا \t\r\n"
    },
    {
        "Id": 1142,
        "bayt": "919 وَثَانِيَ ثَلاَثَ ارْفَعْ سِوى صُحْبَةٍ وَقَفْ ***وَلاَ وَقِفَ قَبْلَ النَّصْبِ إِنْ قُلْتَ أُبْدِلاَ\r\n",
        "chapter": 52,
        "notshbayt": "919 وثاني ثلاث ارفع سوى صحبة وقف ***ولا وقف قبل النصب إن قلت أبدلا\r\n"
    },
    {
        "Id": 1143,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 52,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1144,
        "bayt": "سورة الفرقان (7)\r\n",
        "chapter": 53,
        "notshbayt": "سورة الفرقان (7)\r\n"
    },
    {
        "Id": 1145,
        "bayt": "\r\n",
        "chapter": 53,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1146,
        "bayt": "920 وَنأْكُل مِنْهَا النونُ شَاعَ وَجَزْمُنَا ***وَيَجْعَلْ بِرَفْعٍ دَلَّ صَافِيهِ كُمَّلاَ \t\r\n",
        "chapter": 53,
        "notshbayt": "920 ونأكل منها النون شاع وجزمنا ***ويجعل برفع دل صافيه كملا \t\r\n"
    },
    {
        "Id": 1147,
        "bayt": "921 وَنَحْشُرُ يَا دَارٍ عَلاَ فَيَقُولُ نُو ***نُ شَامٍ وَخَاطِبْ تَسْتَطِيعُونَ عُمَّلاَ \t\r\n",
        "chapter": 53,
        "notshbayt": "921 ونحشر يا دار علا فيقول نو ***ن شام وخاطب تستطيعون عملا \t\r\n"
    },
    {
        "Id": 1148,
        "bayt": "922 وَنُزِّلَ زِدْهُ النُّونَ وَارْفَعْ وَخِفَّ وَالْ ***مَلاَئِكَةُ المَرْفُوعُ يُنْصَبُ دُخْلُلاَ \t\r\n",
        "chapter": 53,
        "notshbayt": "922 ونزل زده النون وارفع وخف وال ***ملائكة المرفوع ينصب دخللا \t\r\n"
    },
    {
        "Id": 1149,
        "bayt": "923 تَشَقَّقُ خِفُّ الشِّينِ مَعْ قَافَ غَالِبٌ ***وَيَأْمُرُ شَافٍ وَاجْمَعُوا سُرُجاً وِلاَ \t\r\n",
        "chapter": 53,
        "notshbayt": "923 تشقق خف الشين مع قاف غالب ***ويأمر شاف واجمعوا سرجا ولا \t\r\n"
    },
    {
        "Id": 1150,
        "bayt": "924 وَلَمْ يُقْتِرُوا اضْمُمْ عَمَّ وَالْكَسْرَ ضُمَّ ثِقْ ***يُضَاعَفْ وَيَخْلُدْ رَفْعُ جَزْمٍ كَذِي صِلاَ \t\r\n",
        "chapter": 53,
        "notshbayt": "924 ولم يقتروا اضمم عم والكسر ضم ثق ***يضاعف ويخلد رفع جزم كذي صلا \t\r\n"
    },
    {
        "Id": 1151,
        "bayt": "925 وَوَحَّدَ ذُرِّيَّاتِنَا حِفْظُ صُحْبَةٍ ***وَيَلْقَوْنَ فَاضْمُمْهُ وَحَرِّكْ مُثَقِّلاَ \t\r\n",
        "chapter": 53,
        "notshbayt": "925 ووحد ذرياتنا حفظ صحبة ***ويلقون فاضممه وحرك مثقلا \t\r\n"
    },
    {
        "Id": 1152,
        "bayt": "926 سِوى صُحْبَةٍ وَالْيَاءُ قَوْمِي وَلَيْتَنِي ***وَكَمْ لَوْ وَلَيْتٍ تُورِثُ الْقَلْبَ أَنْصُلاَ\r\n",
        "chapter": 53,
        "notshbayt": "926 سوى صحبة والياء قومي وليتني ***وكم لو وليت تورث القلب أنصلا\r\n"
    },
    {
        "Id": 1153,
        "bayt": "\r\n",
        "chapter": 53,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1154,
        "bayt": "\r\n",
        "chapter": 53,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1155,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 53,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1156,
        "bayt": "سورة الشعراء (5)\r\n",
        "chapter": 54,
        "notshbayt": "سورة الشعراء (5)\r\n"
    },
    {
        "Id": 1157,
        "bayt": "927 وَفِي حَاذِرُونَ الْمدُّ مَاثُلَّ فَارِهِينَ ***ذَاعَ وَخَلْقُ اضْمُمْ وَحَرِّكْ بِهِ الْعُلاَ \t\r\n",
        "chapter": 54,
        "notshbayt": "927 وفي حاذرون المد ماثل فارهين ***ذاع وخلق اضمم وحرك به العلا \t\r\n"
    },
    {
        "Id": 1158,
        "bayt": "928 كَمَا فِي نَدٍ وَالأيْكَةِ اللاَّمُ سَاكِنٌ ***مَعَ الْهَمْزِ وَاخْفِضْهُ وَفِي صَادَ غَيْطَلاَ \t\r\n",
        "chapter": 54,
        "notshbayt": "928 كما في ند والأيكة اللام ساكن ***مع الهمز واخفضه وفي صاد غيطلا \t\r\n"
    },
    {
        "Id": 1159,
        "bayt": "929 وَفِي نَزَّلَ التَّخْفِيفُ وَالرُّوحُ وَالأَمِي ***نُ رَفْعُهُماَ عُلوٌّ سَمَاوَتَبَجَّلاَ \t\r\n",
        "chapter": 54,
        "notshbayt": "929 وفي نزل التخفيف والروح والأمي ***ن رفعهما علو سماوتبجلا \t\r\n"
    },
    {
        "Id": 1160,
        "bayt": "930 وَأَنِّثْ يَكُنْ لِلْيَحْصَبِي وَارْفَع آيَةً ***وَفَا فَتَوَكَّلْ وَاوُ ظَمْئاَنِهِ حَلاَ \t\r\n",
        "chapter": 54,
        "notshbayt": "930 وأنث يكن لليحصبي وارفع آية ***وفا فتوكل واو ظمئانه حلا \t\r\n"
    },
    {
        "Id": 1161,
        "bayt": "931 وَيَا خَمْسِ أَجْرِي مَعْ عِبَادِي وَلِي مَعِي ***مَعاً مَعْ أَبِي إِنِّي مَعاً رَبِّيَ انْجَلا\r\n",
        "chapter": 54,
        "notshbayt": "931 ويا خمس أجري مع عبادي ولي معي ***معا مع أبي إني معا ربي انجلا\r\n"
    },
    {
        "Id": 1162,
        "bayt": " \t\r\n",
        "chapter": 54,
        "notshbayt": " \t\r\n"
    },
    {
        "Id": 1163,
        "bayt": "\t\r\n",
        "chapter": 54,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1164,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 54,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1165,
        "bayt": "سورة النمل (13)\r\n",
        "chapter": 55,
        "notshbayt": "سورة النمل (13)\r\n"
    },
    {
        "Id": 1166,
        "bayt": "\r\n",
        "chapter": 55,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1167,
        "bayt": "932 شِهَابٍ بِنُونٍ ثِقْ وَقُلْ يَأْتِيَنَّنِي ***دَنَا مَكُثَ افْتَحْ ضَمَّةَ الْكَافِ نَوْفَلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "932 شهاب بنون ثق وقل يأتينني ***دنا مكث افتح ضمة الكاف نوفلا \t\r\n"
    },
    {
        "Id": 1168,
        "bayt": "933 مَعاً سَبَأَ افْتَحْ دُونَ نُونٍ حِمًى هُدًى ***وَسَكِّنْهُ وَانْوِ الْوَقْفَ زُهْراً وَمَنْدَلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "933 معا سبأ افتح دون نون حمى هدى ***وسكنه وانو الوقف زهرا ومندلا \t\r\n"
    },
    {
        "Id": 1169,
        "bayt": "934 أَلاَ يَسْجُدُوا رَاوٍ وَقِفْ مُبْتَلىً أَلاَ ***وَياَ وَاسْجُدُوا وَأبْدَأْهُ بِالضَّمِّ مُوصِلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "934 ألا يسجدوا راو وقف مبتلى ألا ***ويا واسجدوا وأبدأه بالضم موصلا \t\r\n"
    },
    {
        "Id": 1170,
        "bayt": "935 أَرَادَ أَلاَ يَا هؤُلاَءِ اسْجُدُوا وَقِفْ ***لَهُ قَبْلَهُ وَالْغَيْرُ أَدْرَجَ مُبْدِلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "935 أراد ألا يا هؤلاء اسجدوا وقف ***له قبله والغير أدرج مبدلا \t\r\n"
    },
    {
        "Id": 1171,
        "bayt": "936 وَقَدْ قِيلَ مَفْعُولاً وَإِنْ أَدْغَمُوا بِلاَ ***وَلَبْسَ بِمَقْطُوعٍ فَقِفْ يَسْجُدُوا وَلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "936 وقد قيل مفعولا وإن أدغموا بلا ***ولبس بمقطوع فقف يسجدوا ولا \t\r\n"
    },
    {
        "Id": 1172,
        "bayt": "937 وَيُخْفُونَ خَاطِبْ يُعْلِنُونَ عَلَى رِضاً ***تَمِدُّونَنِي الإِدْغامُ فَازَ فَثَقَّلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "937 ويخفون خاطب يعلنون على رضا ***تمدونني الإدغام فاز فثقلا \t\r\n"
    },
    {
        "Id": 1173,
        "bayt": "938 مَعَ السُّوقِ سَاقَيهاَ وَسُوقِ اهْمِزُوا زَكاَ ***وَوَجْهٌ بِهَمْزٍ بَعْدَهُ الْوَاوُ وُكِّلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "938 مع السوق ساقيها وسوق اهمزوا زكا ***ووجه بهمز بعده الواو وكلا \t\r\n"
    },
    {
        "Id": 1174,
        "bayt": "939 نَقُولَنَّ فَاضْمُمْ رَابِعاً وَنُبَيِّتَنْنَهُ ***وَمَعاً فِي النُّونِ خَاطِبْ شَمَرْدَلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "939 نقولن فاضمم رابعا ونبيتننه ***ومعا في النون خاطب شمردلا \t\r\n"
    },
    {
        "Id": 1175,
        "bayt": "940 وَمَعْ فَتْحِ أَنَّ النَّاسِ مَا بَعْدَ مَكْرِهِمْ ***لِكُوفٍ وَأَمَّا يُشْرِكُونَ نَدٍ حَلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "940 ومع فتح أن الناس ما بعد مكرهم ***لكوف وأما يشركون ند حلا \t\r\n"
    },
    {
        "Id": 1176,
        "bayt": "941 وَشَدِّدْ وَصِلْ وَامْدُدْ بَلِ أدَّارَكَ الَّذِي ***ذَكاَ قَبْلَهُ يَذَّكَّرُونَ لَهُ حُلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "941 وشدد وصل وامدد بل أدارك الذي ***ذكا قبله يذكرون له حلا \t\r\n"
    },
    {
        "Id": 1177,
        "bayt": "942 بِهَادِي مَعًا تَهْدِي فَشَا الْعُمْيِ نَاصِباً ***وَبِالْيَا لِكُلٍّ قِفْ وَفِي الرُّومِ شَمْلَلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "942 بهادي معا تهدي فشا العمي ناصبا ***وباليا لكل قف وفي الروم شمللا \t\r\n"
    },
    {
        "Id": 1178,
        "bayt": "943 وَآتُوهُ فَاقْصُرْ وَافْتَحِ الضَّمَّ عِلْمُهُ ***فَشاَ تَفْعَلُونَ الْغَيْبُ حَقٌّ لَهُ وَلاَ \t\r\n",
        "chapter": 55,
        "notshbayt": "943 وآتوه فاقصر وافتح الضم علمه ***فشا تفعلون الغيب حق له ولا \t\r\n"
    },
    {
        "Id": 1179,
        "bayt": "944 وَمَالِي وَأَوْزِعْنِي وَإِنِّي كِلاَهُماَ ***لِيَبْلُوَنِي الْيَاءَاتُ فِي قَوْلِ مَنْ بَلاَ \r\n",
        "chapter": 55,
        "notshbayt": "944 ومالي وأوزعني وإني كلاهما ***ليبلوني الياءات في قول من بلا \r\n"
    },
    {
        "Id": 1180,
        "bayt": "\r\n",
        "chapter": 55,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1181,
        "bayt": "\t**********************************\t\t\t\r\n",
        "chapter": 55,
        "notshbayt": "\t**********************************\t\t\t\r\n"
    },
    {
        "Id": 1182,
        "bayt": "سورة القصص (7)\t\r\n",
        "chapter": 56,
        "notshbayt": "سورة القصص (7)\t\r\n"
    },
    {
        "Id": 1183,
        "bayt": "\r\n",
        "chapter": 56,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1184,
        "bayt": "945 وَفِي نُرِي الْفَتْحَانِ مَعْ أَلِفٍ وَيَا ***ئِهِ وَثَلاَثٌ رَفْعُهَا بَعْدَ شُكِّلاَ \t\r\n",
        "chapter": 56,
        "notshbayt": "945 وفي نري الفتحان مع ألف ويا ***ئه وثلاث رفعها بعد شكلا \t\r\n"
    },
    {
        "Id": 1185,
        "bayt": "946 وَحُزْناً بِضَمِّ مَعْ سُكُونٍ شَفَا وَيَصْ ***دُرَ اضْمُمْ وَكَسْرُ الضَّمِّ ظَامِيهِ أَنْهَلاَ \t\r\n",
        "chapter": 56,
        "notshbayt": "946 وحزنا بضم مع سكون شفا ويص ***در اضمم وكسر الضم ظاميه أنهلا \t\r\n"
    },
    {
        "Id": 1186,
        "bayt": "947 وَجِذْوَةٍ اضْمُمْ فُزْتَ وَالْفَتْحُ نَلْ وَصُحْ ***بَةٌ كَهْفُ ضَمِّ الرَّهْبِ وَاسْكِنْهُ ذُبَّلاَ \t\r\n",
        "chapter": 56,
        "notshbayt": "947 وجذوة اضمم فزت والفتح نل وصح ***بة كهف ضم الرهب واسكنه ذبلا \t\r\n"
    },
    {
        "Id": 1187,
        "bayt": "948 يُصَدِّقُنِي ارْفَعْ جَزْمَهُ فِي نُصُوصِهِ ***وَقُلْ قَالَ مُوسَى وَاحْذِفِ الْوَاوَ دُخْلُلاَ \t\r\n",
        "chapter": 56,
        "notshbayt": "948 يصدقني ارفع جزمه في نصوصه ***وقل قال موسى واحذف الواو دخللا \t\r\n"
    },
    {
        "Id": 1188,
        "bayt": "949 نَمَا نَفَرٌ بِالضَّمِّ وَالْفَتْحِ يَرْجِعُو ***نَ سِحْرَانِ ثِقْ فِي سَاحِرَانِ فَتُقْبَلاَ \t\r\n",
        "chapter": 56,
        "notshbayt": "949 نما نفر بالضم والفتح يرجعو ***ن سحران ثق في ساحران فتقبلا \t\r\n"
    },
    {
        "Id": 1189,
        "bayt": "950 وَيَجْبَى خَلِيطٌ يَعْقِلُونَ حَفِظْتُهُ ***وَفِي خُسِفَ الْفَتْحَتَيْنِ حَفْصٌ تَنَخَّلاَ \t\r\n",
        "chapter": 56,
        "notshbayt": "950 ويجبى خليط يعقلون حفظته ***وفي خسف الفتحتين حفص تنخلا \t\r\n"
    },
    {
        "Id": 1190,
        "bayt": "951 وَعِنْدِي وَذُو الثُّنْياَ وَإِنِّي أَرْبَعٌ ***لَعَلِّي معاً رَبِّي ثَلاَثٌ مَعِي اعْتَلاَ\r\n",
        "chapter": 56,
        "notshbayt": "951 وعندي وذو الثنيا وإني أربع ***لعلي معا ربي ثلاث معي اعتلا\r\n"
    },
    {
        "Id": 1191,
        "bayt": "\r\n",
        "chapter": 56,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1192,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 56,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1193,
        "bayt": "سورة العنكبوت (6)\r\n",
        "chapter": 57,
        "notshbayt": "سورة العنكبوت (6)\r\n"
    },
    {
        "Id": 1194,
        "bayt": "\r\n",
        "chapter": 57,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1195,
        "bayt": "\t\r\n",
        "chapter": 57,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1196,
        "bayt": "952 يَرَوْا صُحْبَةٌ خَاطِبْ وَحَرِّكْ وَمُدَّ فِي ***النَّشْأة حَقاًّ وَهْوَ حَيْثُ تَنَزَّلاَ \t\r\n",
        "chapter": 57,
        "notshbayt": "952 يروا صحبة خاطب وحرك ومد في ***النشأة حقا وهو حيث تنزلا \t\r\n"
    },
    {
        "Id": 1197,
        "bayt": "953 مَوَدَّةً المَرْفُوعُ حَقُّ رُوَاتِهِ ***وَنَوِّنْهُ وَانْصِبْ بَيْنَكُمْ عَمَّ صَنْدَلاَ \t\r\n",
        "chapter": 57,
        "notshbayt": "953 مودة المرفوع حق رواته ***ونونه وانصب بينكم عم صندلا \t\r\n"
    },
    {
        "Id": 1198,
        "bayt": "954 وَيَدْعُونَ نَجْمٌ حَافِظٌ وَمُوَحِّدٌ ***هُنَا آيَةٌ مِنْ رَبِّهِ صُحْبَةٌ دَلاَ \t\r\n",
        "chapter": 57,
        "notshbayt": "954 ويدعون نجم حافظ وموحد ***هنا آية من ربه صحبة دلا \t\r\n"
    },
    {
        "Id": 1199,
        "bayt": "955 وَفِي وَنَقُولُ الْيَاءُ حِصْنٌ وَيُرْجَعُونَ ***صَفْوٌ وَحَرْفُ الرُّومِ صَافِيهِ حُلِّلاَ \t\r\n",
        "chapter": 57,
        "notshbayt": "955 وفي ونقول الياء حصن ويرجعون ***صفو وحرف الروم صافيه حللا \t\r\n"
    },
    {
        "Id": 1200,
        "bayt": "956 وَذَاتُ ثَلاَثٍ سُكَّنَتْ بَا نُبَوِّئَنّ ***مَعْ خِفِّهِ وَالْهَمْزُ بِالْيَاءِ شَمْلَلاَ \t\r\n",
        "chapter": 57,
        "notshbayt": "956 وذات ثلاث سكنت با نبوئن ***مع خفه والهمز بالياء شمللا \t\r\n"
    },
    {
        "Id": 1201,
        "bayt": "957 وَإِسْكَانُ وَلْ فَاكْسِرْ كَمَا حَجَّ جَا نَدىً ***وَرَبِّي عِبَادِي أَرْضِيَ أَلْبَابِهَا انْجَلاَ \r\n",
        "chapter": 57,
        "notshbayt": "957 وإسكان ول فاكسر كما حج جا ندى ***وربي عبادي أرضي ألبابها انجلا \r\n"
    },
    {
        "Id": 1202,
        "bayt": "\r\n",
        "chapter": 57,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1203,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 57,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1204,
        "bayt": "ومن سورة الروم إلى سورة سبأ (17)\r\n",
        "chapter": 58,
        "notshbayt": "ومن سورة الروم إلى سورة سبأ (17)\r\n"
    },
    {
        "Id": 1205,
        "bayt": "\r\n",
        "chapter": 58,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1206,
        "bayt": "958 وَعَاقِبَةُ الثَّانِي سَمَا وَبِنُونِهِ ***نُذِيق زَكَا لِلْعَالَمِينَ اكْسِرُوا عُلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "958 وعاقبة الثاني سما وبنونه ***نذيق زكا للعالمين اكسروا علا \t\r\n"
    },
    {
        "Id": 1207,
        "bayt": "959 لِيَرْبُوا خِطَابٌ ضُمَّ وَالْوَاوُ سَاكِنٌ ***أَتَى وَاجْمَعُوا آثَارِكُمْ شَرَفاً عَلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "959 ليربوا خطاب ضم والواو ساكن ***أتى واجمعوا آثاركم شرفا علا \t\r\n"
    },
    {
        "Id": 1208,
        "bayt": "960 وَيَنْفَعُ كُوفِيٌّ وَفِي الطُّولِ حِصْنُهُ ***وَرَحْمَةً ارْفَعْ فَائِزاً وَمُحَصِّلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "960 وينفع كوفي وفي الطول حصنه ***ورحمة ارفع فائزا ومحصلا \t\r\n"
    },
    {
        "Id": 1209,
        "bayt": "961 وَيَتَّخِذَ المَرْفُوعُ غَيْرُ صِحَابِهِمْ ***تُصَعِّرْ بِمدٍّ خَفَّ إِذْ شَرْعُهُ حَلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "961 ويتخذ المرفوع غير صحابهم ***تصعر بمد خف إذ شرعه حلا \t\r\n"
    },
    {
        "Id": 1210,
        "bayt": "962 وَفِي نِعْمَةٍ حَرِّكْ وَذُكِّرَ هَاؤُهَا ***وَضُمَّ وَلاَ تَنْوِينَ عَنْ حُسْنٍ اعْتَلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "962 وفي نعمة حرك وذكر هاؤها ***وضم ولا تنوين عن حسن اعتلا \t\r\n"
    },
    {
        "Id": 1211,
        "bayt": "963 سِوَى ابْنِ الْعَلاَ وَالْبَحْرُ أُخْفِى سُكُونُهُ ***فَشاَ خَلْقَهُ التَّحْرِيكُ حِصْنٌ تَطَوَّلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "963 سوى ابن العلا والبحر أخفى سكونه ***فشا خلقه التحريك حصن تطولا \t\r\n"
    },
    {
        "Id": 1212,
        "bayt": "964 لَما صَبَرُوا فَاكْسِرْ وَخَفِّفْ شَذاً وَقُلْ ***بِماَ يَعْمَلُونَ اثْناَنِ عَنْ وَلَدِ الْعَلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "964 لما صبروا فاكسر وخفف شذا وقل ***بما يعملون اثنان عن ولد العلا \t\r\n"
    },
    {
        "Id": 1213,
        "bayt": "965 وَبِالْهَمْزِ كُلُّ الَّلاءِ وَالْياَءِ بَعْدَهُ ***ذَكَا وَبِياَءٍ سَاكِنٍ حَجَّ هُمَّلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "965 وبالهمز كل اللاء والياء بعده ***ذكا وبياء ساكن حج هملا \t\r\n"
    },
    {
        "Id": 1214,
        "bayt": "966 وَكَالْيَاءِ مَكْسُوراً لِوَرْشٍ وَعَنْهُمَا ***وَقِفْ مُسْكِناً وَالْهَمْزُ زَاكِيهِ بُجِّلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "966 وكالياء مكسورا لورش وعنهما ***وقف مسكنا والهمز زاكيه بجلا \t\r\n"
    },
    {
        "Id": 1215,
        "bayt": "967 وَتَظَّاهَرُونَ اضْمُمْهُ وَاكْسِرْ لِعاَصِمٍ ***وَفِي الْهَاءِ خَفِّفْ وَامْدُدِ الظَّاءَ ذُبَّلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "967 وتظاهرون اضممه واكسر لعاصم ***وفي الهاء خفف وامدد الظاء ذبلا \t\r\n"
    },
    {
        "Id": 1216,
        "bayt": "968 وَخَفَّفَهُ ثَبْتٌ وَفِي قَدْ سَمِعْ كَمَا ***هُنَا وَهُناَكَ الظَّاءُ خُفِّفَ نَوْفَلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "968 وخففه ثبت وفي قد سمع كما ***هنا وهناك الظاء خفف نوفلا \t\r\n"
    },
    {
        "Id": 1217,
        "bayt": "969 وَحَقُّ صِحَابٍ قَصْرُ وَصْلِ الظَّنُونِ ***وَالرَسُولَ السَّبِيَلا وَهْوَ فِي الْوقَفْ فِي حُلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "969 وحق صحاب قصر وصل الظنون ***والرسول السبيلا وهو في الوقف في حلا \t\r\n"
    },
    {
        "Id": 1218,
        "bayt": "970 مَقَامَ لِحَفْصٍ ضُمَّ وَالثانِ عَمَّ فِي ***الدّخَانِ وَآتَوْهَا عَلَى الْمَدِّ ذُو حُلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "970 مقام لحفص ضم والثان عم في ***الدخان وآتوها على المد ذو حلا \t\r\n"
    },
    {
        "Id": 1219,
        "bayt": "971 وَفِي الْكُلِّ ضَمُّ الْكَسْرِ فِي أُسْوَةٍ نَدىً ***وَقَصْرُ كِفاً حَقٍّ يُضَاعَفْ مُثَقَّلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "971 وفي الكل ضم الكسر في أسوة ندى ***وقصر كفا حق يضاعف مثقلا \t\r\n"
    },
    {
        "Id": 1220,
        "bayt": "972 وَبِالْيَا وَفَتْحِ الْعَيْنِ رَفْعُ الْعَذَابِ حِصْنُ ***حُسْنٍ وَتَعْمَلْ نُؤْتِ بِالْيَاءِ شَمْلَلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "972 وباليا وفتح العين رفع العذاب حصن ***حسن وتعمل نؤت بالياء شمللا \t\r\n"
    },
    {
        "Id": 1221,
        "bayt": "973 وَقَرْنَ افْتَحْ اذْ نَصُّوا يَكُونَ لَهُ ثَوى ***يَحِلُّ سِوَى الْبَصْرِي وَخَاتِمَ وُكِّلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "973 وقرن افتح اذ نصوا يكون له ثوى ***يحل سوى البصري وخاتم وكلا \t\r\n"
    },
    {
        "Id": 1222,
        "bayt": "974 بِفَتْحٍ نَمَا سَادَاتِنَا اجْمَعْ بِكَسْرَةٍ ***كَفَى وَكَثِيراً نُقْطَةٌ تَحْتُ نُفِّلاَ \t\r\n",
        "chapter": 58,
        "notshbayt": "974 بفتح نما ساداتنا اجمع بكسرة ***كفى وكثيرا نقطة تحت نفلا \t\r\n"
    },
    {
        "Id": 1223,
        "bayt": "\r\n",
        "chapter": 58,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1224,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 58,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1225,
        "bayt": "سورة سبأ وفاطر (11)\t\r\n",
        "chapter": 59,
        "notshbayt": "سورة سبأ وفاطر (11)\t\r\n"
    },
    {
        "Id": 1226,
        "bayt": "\t\r\n",
        "chapter": 59,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1227,
        "bayt": "975 وَعَالِمٍ قُلْ عَلاَّمِ شَاعَ وَرَفْعُ خَفْضِهِ ***عَمَّ مِنْ رِجْزٍ أِلِيمٍ مَعاً وِلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "975 وعالم قل علام شاع ورفع خفضه ***عم من رجز أليم معا ولا \t\r\n"
    },
    {
        "Id": 1228,
        "bayt": "976 عَلَى رَفْعِ خَفْضِ الْمِيمِ دَلَّ عَلِيمُهُ ***وَنَخْسِفْ نَشَأْ نُسْقِطْ بِهاَ الْيَاَءُ شُمْلَلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "976 على رفع خفض الميم دل عليمه ***ونخسف نشأ نسقط بها الياء شمللا \t\r\n"
    },
    {
        "Id": 1229,
        "bayt": "977 وَفِي الرِّيحُ رَفْعٌ صَحَّ مِنْسَأَتَهْ سُكُو ***ن ُهَمْزَتِهِ مَاضٍ وَأَبْدِلْهُ إِذْ حَلا \t\r\n",
        "chapter": 59,
        "notshbayt": "977 وفي الريح رفع صح منسأته سكو ***ن همزته ماض وأبدله إذ حلا \t\r\n"
    },
    {
        "Id": 1230,
        "bayt": "978 مَسَاكِنِهِمْ سَكِّنْهُ وَاقْصُرْ عَلَى شَذاً ***وَفِي الْكَافِ فَافْتَحْ عَالِمًا فَتُبَجَّلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "978 مساكنهم سكنه واقصر على شذا ***وفي الكاف فافتح عالما فتبجلا \t\r\n"
    },
    {
        "Id": 1231,
        "bayt": "979 نُجَازِي بِيَاءٍ وَافْتَحِ الزَّايَ وَالْكَفُورَ ***رَفْعٌ سَمَاكَمْ صَابَ أُكْلٍ أَضِفْ حُلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "979 نجازي بياء وافتح الزاي والكفور ***رفع سماكم صاب أكل أضف حلا \t\r\n"
    },
    {
        "Id": 1232,
        "bayt": "980 وَحَقُّ لِوَا بَاعِدْ بِقَصْرٍ مُشَدَّدَا ***وَصَدَّقَ لِلْكُوفِيِّ جَاءَ مُثَقَّلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "980 وحق لوا باعد بقصر مشددا ***وصدق للكوفي جاء مثقلا \t\r\n"
    },
    {
        "Id": 1233,
        "bayt": "981 وَفُزِّعَ فَتْحُ الضَّمِّ وَالْكَسْرِ كَامِلٌ ***وَمَنْ أَذِنَ اضْمُمْ حُلْوَ شَرْعٍ تَسَلْسَلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "981 وفزع فتح الضم والكسر كامل ***ومن أذن اضمم حلو شرع تسلسلا \t\r\n"
    },
    {
        "Id": 1234,
        "bayt": "982 وَفِي الْغُرْفَةِ التَّوْحِيدُ فَازَ وَيُهْمَزُ ***التَّنَاوُشُ حُلْوًا صُحْبَةً وَتَوَصُّلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "982 وفي الغرفة التوحيد فاز ويهمز ***التناوش حلوا صحبة وتوصلا \t\r\n"
    },
    {
        "Id": 1235,
        "bayt": "983 وَأَجْرِى عِبَادِي رَبِّيَ الْيَا مُضَافُهاَ ***وَقُلْ رَفْعُ غَيْرُ اللهِ بِالْخَفْضِ شُكِّلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "983 وأجرى عبادي ربي اليا مضافها ***وقل رفع غير الله بالخفض شكلا \t\r\n"
    },
    {
        "Id": 1236,
        "bayt": "984 وَنَجْزِي بِياَءٍ ضُمَّ مَعْ فَتْحِ زَايِهِ ***وَكُلَّ بِهِ ارْفَعْ وَهْوَ عَنْ وَلَدِ الْعَلاَ \t\r\n",
        "chapter": 59,
        "notshbayt": "984 ونجزي بياء ضم مع فتح زايه ***وكل به ارفع وهو عن ولد العلا \t\r\n"
    },
    {
        "Id": 1237,
        "bayt": "985 وَفِي السَّيِّئِ المَخْفُوضِ هَمْزاً سُكُونُهُ ***فَشاَ بَيِّناتٍ قَصْرُ حَقٍّ فَتًى عَلاَ \r\n",
        "chapter": 59,
        "notshbayt": "985 وفي السيئ المخفوض همزا سكونه ***فشا بينات قصر حق فتى علا \r\n"
    },
    {
        "Id": 1238,
        "bayt": "\r\n",
        "chapter": 59,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1239,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 59,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1240,
        "bayt": "سورة يس (7)\t\r\n",
        "chapter": 60,
        "notshbayt": "سورة يس (7)\t\r\n"
    },
    {
        "Id": 1241,
        "bayt": "\r\n",
        "chapter": 60,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1242,
        "bayt": "986 وَتَنْزِيلُ نَصْبُ الرَّفْعِ كَهْفُ صِحاَبِهِ ***وَخَفِّفْ فَعَزَّزْناَ لِشُعْبَةَ مُجْملاَ \t\r\n",
        "chapter": 60,
        "notshbayt": "986 وتنزيل نصب الرفع كهف صحابه ***وخفف فعززنا لشعبة مجملا \t\r\n"
    },
    {
        "Id": 1243,
        "bayt": "987 وَمَا عَمِلَتْهُ يَحْذِفُ الْهاَءَ صُحْبَةٌ ***وَوَالْقَمَرَ ارْفَعْهُ سَماَوَلَقَدْ حَلاَ \t\r\n",
        "chapter": 60,
        "notshbayt": "987 وما عملته يحذف الهاء صحبة ***ووالقمر ارفعه سماولقد حلا \t\r\n"
    },
    {
        "Id": 1244,
        "bayt": "988 وَخَا يَخْصِمُونَ افْتَحْ سَمَا لُذْ وَأَخْفِ ***حُلْوَ بَرٍّ وَسَكِّنْهُ وَخَفِّفْ فَتُكْمِلاَ \t\r\n",
        "chapter": 60,
        "notshbayt": "988 وخا يخصمون افتح سما لذ وأخف ***حلو بر وسكنه وخفف فتكملا \t\r\n"
    },
    {
        "Id": 1245,
        "bayt": "989 وَسَاكِنَ شُغْلٍ ضُمَّ ذِكْراً وَكَسْرُ فِي ***ظِلاَلٍ بِضَمٍّ وَاقْصُرِ اللاَّمَ شُلْشُلاَ \t\r\n",
        "chapter": 60,
        "notshbayt": "989 وساكن شغل ضم ذكرا وكسر في ***ظلال بضم واقصر اللام شلشلا \t\r\n"
    },
    {
        "Id": 1246,
        "bayt": "990 وَقُلْ جُبُلاً مَعْ كَسْرِ ضَمَّيْهِ ثِقْلُهُ ***أَخُو نُصْرَةٍ وَاضْمُمْ وَسَكِّنْ كَذِي حَلاَ \t\r\n",
        "chapter": 60,
        "notshbayt": "990 وقل جبلا مع كسر ضميه ثقله ***أخو نصرة واضمم وسكن كذي حلا \t\r\n"
    },
    {
        "Id": 1247,
        "bayt": "991 وَتَنْكُسْهُ فَاضْمُمْهُ وَحَرِّكْ لِعَاصِمٍ ***وَحَمْزَةَ وَاكْسِرْ عَنْهُمَا الضَّمَّ أَثْقَلاَ \t\r\n",
        "chapter": 60,
        "notshbayt": "991 وتنكسه فاضممه وحرك لعاصم ***وحمزة واكسر عنهما الضم أثقلا \t\r\n"
    },
    {
        "Id": 1248,
        "bayt": "992 لِيُنْذِرَ دُمْ غُصْناً وَالأَحْقَافُ هُمْ بِهَا ***بِخُلْفٍ هَدى مَالِي وَإِنِّي مَعاً حُلاَ\r\n",
        "chapter": 60,
        "notshbayt": "992 لينذر دم غصنا والأحقاف هم بها ***بخلف هدى مالي وإني معا حلا\r\n"
    },
    {
        "Id": 1249,
        "bayt": "\r\n",
        "chapter": 60,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1250,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 60,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1251,
        "bayt": "سورة الصافات (8)\r\n",
        "chapter": 61,
        "notshbayt": "سورة الصافات (8)\r\n"
    },
    {
        "Id": 1252,
        "bayt": "\r\n",
        "chapter": 61,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1253,
        "bayt": "\t\r\n",
        "chapter": 61,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1254,
        "bayt": "993 وَصَفًّا وَزَجْراً ذِكْراً ادْغَمَ حَمْزَةٌ ***وَذَرْواً بِلاَ رَوْمٍ بِها التَّا فَثَقَّلاَ \t\r\n",
        "chapter": 61,
        "notshbayt": "993 وصفا وزجرا ذكرا ادغم حمزة ***وذروا بلا روم بها التا فثقلا \t\r\n"
    },
    {
        "Id": 1255,
        "bayt": "994 وَخَلاَّدُهُمْ بِالْخُلْفِ فَالْمُلْقِياَتِ ***فَالْمُغِيرَاتِ فِي ذِكْراً وَصُبْحاً فَحَصِّلاَ \t\r\n",
        "chapter": 61,
        "notshbayt": "994 وخلادهم بالخلف فالملقيات ***فالمغيرات في ذكرا وصبحا فحصلا \t\r\n"
    },
    {
        "Id": 1256,
        "bayt": "995 بِزِينَةِ نَوِّنْ فِى نَدٍ وَالْكَوَاكِبِ انْصِبُوا ***صَفْوَةً يَسَّمَّعُونَ شَذ اً عَلاَ \t\r\n",
        "chapter": 61,
        "notshbayt": "995 بزينة نون فى ند والكواكب انصبوا ***صفوة يسمعون شذ ا علا \t\r\n"
    },
    {
        "Id": 1257,
        "bayt": "996 بِثِقْلَيْهِ وَاضْمُمْ تَا عَجِبْتَ شَذاً ***وَسَاكِنٌ مَعاً لوْ آبَاؤُنَا كَيْفَ بَلَّلاَ \t\r\n",
        "chapter": 61,
        "notshbayt": "996 بثقليه واضمم تا عجبت شذا ***وساكن معا لو آباؤنا كيف بللا \t\r\n"
    },
    {
        "Id": 1258,
        "bayt": "997 وَفِي يُنْزَفُونَ الزَّايَ فَاكْسِرْ شَذاً وَقُلْ ***في الأُخْرى ثَوى وَاضْمُمْ يَزِفُّونَ فَاكْمُلاَ \t\r\n",
        "chapter": 61,
        "notshbayt": "997 وفي ينزفون الزاي فاكسر شذا وقل ***في الأخرى ثوى واضمم يزفون فاكملا \t\r\n"
    },
    {
        "Id": 1259,
        "bayt": "998 وَمَاذَا تُرِى بِالضَّمِّ وَالْكَسْر شَائِعٌ ***وَإِلْيَاسَ حَذْفُ الْهَمْزِ بِالْخُلْفِ مُثِّلاَ \t\r\n",
        "chapter": 61,
        "notshbayt": "998 وماذا ترى بالضم والكسر شائع ***وإلياس حذف الهمز بالخلف مثلا \t\r\n"
    },
    {
        "Id": 1260,
        "bayt": "999 وَغَيْرُ صِحَابٍ رَفْعُهُ اللهَ رَبَّكُمْ ***وَرَبَّ وَإِلْياسِينَ بِالْكَسْرِ وُصِّلاَ \t\r\n",
        "chapter": 61,
        "notshbayt": "999 وغير صحاب رفعه الله ربكم ***ورب وإلياسين بالكسر وصلا \t\r\n"
    },
    {
        "Id": 1261,
        "bayt": "1000 مَعَ الْقَصْرِ مَعْ إِسْكَانِ كَسْرٍ دَنَا غِنىً ***وَإِنّي وَذُو الثُّنْيَا وَأَنِّي اجْمِلاَ \t\r\n",
        "chapter": 61,
        "notshbayt": "1000 مع القصر مع إسكان كسر دنا غنى ***وإني وذو الثنيا وأني اجملا \t\r\n"
    },
    {
        "Id": 1262,
        "bayt": "\r\n",
        "chapter": 61,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1263,
        "bayt": "\r\n",
        "chapter": 61,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1264,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 61,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1265,
        "bayt": "سورة ص (4)\r\n",
        "chapter": 62,
        "notshbayt": "سورة ص (4)\r\n"
    },
    {
        "Id": 1266,
        "bayt": "\r\n",
        "chapter": 62,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1267,
        "bayt": "1001 وَضَمُّ فَوَاقٍ شَاعَ خَالِصَةٍ أَضِفْ ***لَهُ الرَّحْبُ وَحِّدْ عَبْدَناَ قَبْلُ دُخْلُلاَ \t\r\n",
        "chapter": 62,
        "notshbayt": "1001 وضم فواق شاع خالصة أضف ***له الرحب وحد عبدنا قبل دخللا \t\r\n"
    },
    {
        "Id": 1268,
        "bayt": "1002 وَفي يُوعَدُونَ دمُ حُلاً وَبِقَافَ دُمْ ***وَثَقَّلْ غَسَّاقاً مَعاً شَائِدٌ عُلاَ \t\r\n",
        "chapter": 62,
        "notshbayt": "1002 وفي يوعدون دم حلا وبقاف دم ***وثقل غساقا معا شائد علا \t\r\n"
    },
    {
        "Id": 1269,
        "bayt": "1003 وَآخَرُ لِلْبَصْرِي بَضَمٍّ وَقَصْرِهِ ***وَوَصْلُ اتَّخَذْناَهُمْ حَلاً شَرْعُهُ وِلاَ \t\r\n",
        "chapter": 62,
        "notshbayt": "1003 وآخر للبصري بضم وقصره ***ووصل اتخذناهم حلا شرعه ولا \t\r\n"
    },
    {
        "Id": 1270,
        "bayt": "1004 وَفَالْحَقُّ فِى نَصْرٍ وَخُذْ يَاءَ لِي مَعاً ***وَإِنِّي وَبَعْدِي مَسَّنِي لَعْنَتِى إلى\r\n",
        "chapter": 62,
        "notshbayt": "1004 وفالحق فى نصر وخذ ياء لي معا ***وإني وبعدي مسني لعنتى إلى\r\n"
    },
    {
        "Id": 1271,
        "bayt": "\r\n",
        "chapter": 62,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1272,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 62,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1273,
        "bayt": "سورة الزمر (5)\r\n",
        "chapter": 63,
        "notshbayt": "سورة الزمر (5)\r\n"
    },
    {
        "Id": 1274,
        "bayt": "\r\n",
        "chapter": 63,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1275,
        "bayt": "1005 أَمَنْ خَفَّ حِرْمِيٌّ فَشَا مَدَّ سَالِماً ***مَعَ الْكَسْرِ حَقٌّ عَبْدَهُ اجْمَعْ شَمَرْدَلاَ \t\r\n",
        "chapter": 63,
        "notshbayt": "1005 أمن خف حرمي فشا مد سالما ***مع الكسر حق عبده اجمع شمردلا \t\r\n"
    },
    {
        "Id": 1276,
        "bayt": "1006 وَقُلْ كَاشِفاَتٌ مُمْسِكَاتٌ مُنَوِّناً ***وَرَحْمَتِهِ مَعْ ضُرِّهِ النَّصْبُ حُمِّلاَ \t\r\n",
        "chapter": 63,
        "notshbayt": "1006 وقل كاشفات ممسكات منونا ***ورحمته مع ضره النصب حملا \t\r\n"
    },
    {
        "Id": 1277,
        "bayt": "1007 وَضُمَّ قَضى وَاكْسِرْ وَحَرِّكْ وَبَعْدَ رَفْعُ ***شَافٍ مَفَازَاتٍ اجْمَعُوا شَاعَ صَنْدَلاَ \t\r\n",
        "chapter": 63,
        "notshbayt": "1007 وضم قضى واكسر وحرك وبعد رفع ***شاف مفازات اجمعوا شاع صندلا \t\r\n"
    },
    {
        "Id": 1278,
        "bayt": "1008 وَزِدْ تَأْمُرونِي النُّونَ كَهْفًا وَ عَمَّ خِفُّهُ ***فُتِّحَتْ خَفِّفْ وَفِي النَّبإ الْعُلاَ \t\r\n",
        "chapter": 63,
        "notshbayt": "1008 وزد تأمروني النون كهفا و عم خفه ***فتحت خفف وفي النبإ العلا \t\r\n"
    },
    {
        "Id": 1279,
        "bayt": "1009 لِكُوفٍ وَخُذْ يَا تَأْمُرُونِي أَرَادَنِي ***وَإِنِّي مَعاً مَعْ يَا عِبَادِي فَحَصِّلاَ \r\n",
        "chapter": 63,
        "notshbayt": "1009 لكوف وخذ يا تأمروني أرادني ***وإني معا مع يا عبادي فحصلا \r\n"
    },
    {
        "Id": 1280,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 63,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1281,
        "bayt": "سورة المؤمن (5)\t \r\n",
        "chapter": 64,
        "notshbayt": "سورة المؤمن (5)\t \r\n"
    },
    {
        "Id": 1282,
        "bayt": "\r\n",
        "chapter": 64,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1283,
        "bayt": "1010 وَيَدْعُونَ خَاطِبْ إِذْ لَوى هَاءُ مِنْهُمْ ***بِكَافٍ كَفَى زِدِ الْهَمْزَ ثُمَّلاَ \t\r\n",
        "chapter": 64,
        "notshbayt": "1010 ويدعون خاطب إذ لوى هاء منهم ***بكاف كفى زد الهمز ثملا \t\r\n"
    },
    {
        "Id": 1284,
        "bayt": "1011 لَهُمْ وَاضْمُمْ بِيَظْهَرَ وَاكْسِرَنْ ***وَسَكِّنْ وَرَفْعَ الْفَسَادَ انْصِبُ إِلَى عَاقِلٍ حَلاَ \t\r\n",
        "chapter": 64,
        "notshbayt": "1011 لهم واضمم بيظهر واكسرن ***وسكن ورفع الفساد انصب إلى عاقل حلا \t\r\n"
    },
    {
        "Id": 1285,
        "bayt": "1012 فَأَطَّلِعَ ارْفَعْ غَيْرَ حَفْصٍ وَقَلْبِ نَوَِّنُوا ***مِنْ حَمِيدٍ ادْخِلُوا نَفَرٌ صِلاَ \t\r\n",
        "chapter": 64,
        "notshbayt": "1012 فأطلع ارفع غير حفص وقلب نونوا ***من حميد ادخلوا نفر صلا \t\r\n"
    },
    {
        "Id": 1286,
        "bayt": "1013 عَلَى الْوَصْلِ وَاضْمُمْ كَسْرَهُ يَتَذَكَّرُونَ ***كَهْفٌ سَماَوَاحْفَظْ مُضاَفَاتِهاَ الْعُلاَ \t\r\n",
        "chapter": 64,
        "notshbayt": "1013 على الوصل واضمم كسره يتذكرون ***كهف سماواحفظ مضافاتها العلا \t\r\n"
    },
    {
        "Id": 1287,
        "bayt": "1014 ذَرُونِي وَادْعُونِي وَإِنِّي ثَلاثَةٌ ***لَعَلِيِّ وَفِي مَالِي وَأَمْرِيَ مَعْ إِلى\r\n",
        "chapter": 64,
        "notshbayt": "1014 ذروني وادعوني وإني ثلاثة ***لعلي وفي مالي وأمري مع إلى\r\n"
    },
    {
        "Id": 1288,
        "bayt": "\t**********************************\t\t\t\r\n",
        "chapter": 64,
        "notshbayt": "\t**********************************\t\t\t\r\n"
    },
    {
        "Id": 1289,
        "bayt": "سورة فصلت (3)\r\n",
        "chapter": 65,
        "notshbayt": "سورة فصلت (3)\r\n"
    },
    {
        "Id": 1290,
        "bayt": "\t\r\n",
        "chapter": 65,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1291,
        "bayt": "1015 وَإِسْكَانُ نَحْسَاتٍ بِهِ كَسْرُهُ ذَكاَ ***وَقَوْلُ مُمِيلِ السِّينِ لِلَّيْثِ أُخْمِلاَ \t\r\n",
        "chapter": 65,
        "notshbayt": "1015 وإسكان نحسات به كسره ذكا ***وقول مميل السين لليث أخملا \t\r\n"
    },
    {
        "Id": 1292,
        "bayt": "1016 وَنَحْشُرُ يَاءٌ ضُمَّ مَعْ فَتْحِ ضَمِّهِ ***وَأَعْدَاءُ خُذْ وَالْجَمْعُ عَمَّ عَقَنْقَلاَ \r\n",
        "chapter": 65,
        "notshbayt": "1016 ونحشر ياء ضم مع فتح ضمه ***وأعداء خذ والجمع عم عقنقلا \r\n"
    },
    {
        "Id": 1293,
        "bayt": "\r\n",
        "chapter": 65,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1294,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 65,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1295,
        "bayt": "سورة الشورى والزخرف والدخان (13)\r\n",
        "chapter": 66,
        "notshbayt": "سورة الشورى والزخرف والدخان (13)\r\n"
    },
    {
        "Id": 1296,
        "bayt": "\r\n",
        "chapter": 66,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1297,
        "bayt": "1017 لَدى ثَمَرَاتٍ ثُمَّ يَاشُرَكَائِىَ الْ ***مُضَافُ وَيَا رَبِّي بِهِ الْخُلْفُ بُجِّلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1017 لدى ثمرات ثم ياشركائى ال ***مضاف ويا ربي به الخلف بجلا \t\r\n"
    },
    {
        "Id": 1298,
        "bayt": "1018 وَيُوحى بِفَتْحِ الْحَاءِ دَانَ وَيَفْعَلُونَ ***غَيْرُ صِحَابٍ يَعْلَمَ ارْفَعْ كَماَ اعْتَلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1018 ويوحى بفتح الحاء دان ويفعلون ***غير صحاب يعلم ارفع كما اعتلا \t\r\n"
    },
    {
        "Id": 1299,
        "bayt": "1019 بِمَا كَسَبَتْ لاَ فَاءَ عَمَّ كَبِيرَ في ***كَبَائِرَ فِيها ثُمَّ فِي النَّجْمِ شَمْلَلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1019 بما كسبت لا فاء عم كبير في ***كبائر فيها ثم في النجم شمللا \t\r\n"
    },
    {
        "Id": 1300,
        "bayt": "1020 وَيُرْسِلَ فَارْفَعْ مَعْ فَيُوحِي مُسَكِّناً ***أَتَانَا وَأَنْ كُنْتُمْ بِكَسْرٍ شَذَا الْعُلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1020 ويرسل فارفع مع فيوحي مسكنا ***أتانا وأن كنتم بكسر شذا العلا \t\r\n"
    },
    {
        "Id": 1301,
        "bayt": "1021 وَيَنْشَأُ فِي ضّمٍّ وَثِقْلٍ صِحاَبُهْ ***عِبَادُ بِرَفْعِ الدَّالِ فِي عِنْدَ غَلْغَلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1021 وينشأ في ضم وثقل صحابه ***عباد برفع الدال في عند غلغلا \t\r\n"
    },
    {
        "Id": 1302,
        "bayt": "1022 وَسَكِّنْ وَزِدْ هَمْزاً كَوَاوٍ أَؤُشْهِدوا ***أَمِيناً وَفِيهِ الْمَدُّ بِالْخُلْفِ بَلَّلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1022 وسكن وزد همزا كواو أؤشهدوا ***أمينا وفيه المد بالخلف بللا \t\r\n"
    },
    {
        "Id": 1303,
        "bayt": "1023 وَقُلْ قَالَ عَنْ كُفْؤٍ وَسَقْفاً بِضَمِّهِ ***وَتَحْرِيكِهِ بِالضَّمِّ ذَكَّرَ أَنْبَلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1023 وقل قال عن كفؤ وسقفا بضمه ***وتحريكه بالضم ذكر أنبلا \t\r\n"
    },
    {
        "Id": 1304,
        "bayt": "1024 وَحُكْمُ صِحَابٍ قَصْرُ هَمْزَةِ جَاءَنَا ***وَأَسْوِرَةً سَكِّنْ وَبِالْقَصْرِ عُدِّلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1024 وحكم صحاب قصر همزة جاءنا ***وأسورة سكن وبالقصر عدلا \t\r\n"
    },
    {
        "Id": 1305,
        "bayt": "1025 وَفِي سَلَفاً ضَمًّا شَرِيفٍ وَصَادُهُ ***يَصُدُّونَ كَسْرُ الضَّمِّ فِى حَقِّ نَهْشَلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1025 وفي سلفا ضما شريف وصاده ***يصدون كسر الضم فى حق نهشلا \t\r\n"
    },
    {
        "Id": 1306,
        "bayt": "1026 ءَآلِهةٌ كُوفٍ يُحَقِّقُ ثَانِياً ***وَقُلْ أَلِفاً لِلْكُلِّ ثَالِثاً ابْدِلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1026 ءآلهة كوف يحقق ثانيا ***وقل ألفا للكل ثالثا ابدلا \t\r\n"
    },
    {
        "Id": 1307,
        "bayt": "1027 وَفِي تَشْتَهِيهِ تَشْتَهِي حَقُّ صُحْبَةٍ ***وَفِي تُرْجَعُونَ الْغَيْبُ شَايَعَ دُخْلُلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1027 وفي تشتهيه تشتهي حق صحبة ***وفي ترجعون الغيب شايع دخللا \t\r\n"
    },
    {
        "Id": 1308,
        "bayt": "1028 وَفِي قِيلَهُ اكْسِرْ وَاكْسِرِ الضَّمَّ بَعْدُ فِي ***نَصِيرٍ وَخَاطِبْ تَعْلَمُونَ كَمَا انْجَلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1028 وفي قيله اكسر واكسر الضم بعد في ***نصير وخاطب تعلمون كما انجلا \t\r\n"
    },
    {
        "Id": 1309,
        "bayt": "1029 بِتَحْتِي عِبَادِي الْيَا وَيَغْلِي دَناَ عُلاً ***وَرَبُّ السَّموَاتِ اخْفِضُوا الرَّفْعَ ثُمَّلاَ \t\r\n",
        "chapter": 66,
        "notshbayt": "1029 بتحتي عبادي اليا ويغلي دنا علا ***ورب السموات اخفضوا الرفع ثملا \t\r\n"
    },
    {
        "Id": 1310,
        "bayt": "1030 وَضَمَّ اعْتِلُوهُ اكْسِرْ غِنىً إِنَّكَ افْتَحُوا ***رَبِيعاً وَقُلْ إِنِّي وَلِي الْيَاءُ حُمِّلاَ\r\n",
        "chapter": 66,
        "notshbayt": "1030 وضم اعتلوه اكسر غنى إنك افتحوا ***ربيعا وقل إني ولي الياء حملا\r\n"
    },
    {
        "Id": 1311,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 66,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1312,
        "bayt": "سورة الشريعة والأحقاف (7)\r\n",
        "chapter": 67,
        "notshbayt": "سورة الشريعة والأحقاف (7)\r\n"
    },
    {
        "Id": 1313,
        "bayt": "\t\r\n",
        "chapter": 67,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1314,
        "bayt": "1031 مَعاً رَفْعُ آيَاتٍ عَلَى كَسْرِهِ شَفاَ ***وَإِنَّ وَفِي أَضْمِرْ بِتَوْكِيدٍ أَوَّلاَ \t\r\n",
        "chapter": 67,
        "notshbayt": "1031 معا رفع آيات على كسره شفا ***وإن وفي أضمر بتوكيد أولا \t\r\n"
    },
    {
        "Id": 1315,
        "bayt": "1032 لِنَجْزِي يَا نَصٍّ سَمَا وَغِشَاوَةً ***بِهِ الْفَتْحُ وَاْلإِسْكَانُ وَالْقَصْرُ شُمِّلاَ \t\r\n",
        "chapter": 67,
        "notshbayt": "1032 لنجزي يا نص سما وغشاوة ***به الفتح والإسكان والقصر شملا \t\r\n"
    },
    {
        "Id": 1316,
        "bayt": "1033 وَوَالسَّاعَةَ ارْفَعْ غَيْرَ حَمْزَةَ حُسْناً ***الْمُحَسِّنُ إِحْسَاناً لِكُوفٍ تَحَوَّلاَ \t\r\n",
        "chapter": 67,
        "notshbayt": "1033 ووالساعة ارفع غير حمزة حسنا ***المحسن إحسانا لكوف تحولا \t\r\n"
    },
    {
        "Id": 1317,
        "bayt": "1034 وَغَيْرُ صِحَابٍ أَحْسَنَ ارْفَعْ وَقَبْلَهُ ***وَبَعْدُ بِياَء ضُمَّ فِعْلاَنِ وُصِّلاَ \t\r\n",
        "chapter": 67,
        "notshbayt": "1034 وغير صحاب أحسن ارفع وقبله ***وبعد بياء ضم فعلان وصلا \t\r\n"
    },
    {
        "Id": 1318,
        "bayt": "1035 وَقَلْ عَنْ هِشاَمٍ أَدْغَمُوا تَعِدَانِنِي ***نُوَفيَهُمْ بِالْيَا لَهُ حَقُّ نَهْشَلاَ \t\r\n",
        "chapter": 67,
        "notshbayt": "1035 وقل عن هشام أدغموا تعدانني ***نوفيهم باليا له حق نهشلا \t\r\n"
    },
    {
        "Id": 1319,
        "bayt": "1036 وَقُلْ لاَ تَرَى بِالْغَيْبِ وَاضْمُمْ وَبَعْدَهُ ***مَسَاكِنَهُمْ بِالرَّفْعِ فَاشِيهِ نُوِّلاَ \t\r\n",
        "chapter": 67,
        "notshbayt": "1036 وقل لا ترى بالغيب واضمم وبعده ***مساكنهم بالرفع فاشيه نولا \t\r\n"
    },
    {
        "Id": 1320,
        "bayt": "1037 وَيَاءُ وَلكِنِّي وَيَا تَعِدَانِنِي ***وَإِنِّي وَأَوْزِعْنِي بِهاَ خُلْفُ مَنْ بَلاَ \r\n",
        "chapter": 67,
        "notshbayt": "1037 وياء ولكني ويا تعدانني ***وإني وأوزعني بها خلف من بلا \r\n"
    },
    {
        "Id": 1321,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 67,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1322,
        "bayt": "ومن سورة محمد صلى الله عليه وسلم إلى سورة الرحمن عز وجل (14)\t\r\n",
        "chapter": 68,
        "notshbayt": "ومن سورة محمد صلى الله عليه وسلم إلى سورة الرحمن عز وجل (14)\t\r\n"
    },
    {
        "Id": 1323,
        "bayt": "\r\n",
        "chapter": 68,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1324,
        "bayt": "1038 وَبِالضَّمِّ وَاقْصُرْ وَاكْسِرِ التَّاءَ قَاتَلُوا ***عَلَى حُجَّةٍ وَالْقَصْرُ فِي آسِنٍ دَلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1038 وبالضم واقصر واكسر التاء قاتلوا ***على حجة والقصر في آسن دلا \t\r\n"
    },
    {
        "Id": 1325,
        "bayt": "1039 وَفِي آنِفاً خُلْفٌ هَدى وَبِضَمِّهِمْ ***وَكَسْرٍ وَتَحْرِيكٍ وَأُمْلِيَ حُصِّلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1039 وفي آنفا خلف هدى وبضمهم ***وكسر وتحريك وأملي حصلا \t\r\n"
    },
    {
        "Id": 1326,
        "bayt": "1040 وَأَسْرَارَهُمْ فَاكْسِرْ صِحَاباً وَنَبْلُوَنَّكُمْ ***نَعْلَمُ الْيَا صِفْ وَنَبْلُو وَاقْبَلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1040 وأسرارهم فاكسر صحابا ونبلونكم ***نعلم اليا صف ونبلو واقبلا \t\r\n"
    },
    {
        "Id": 1327,
        "bayt": "1041 وَفِي يُؤْمِنُوا حَقٌّ وَبَعْدُ ثَلاثَةٌ ***وَفي ياَءٍ يُؤْتيِهِ غَدِيرَ تَسَلْسَلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1041 وفي يؤمنوا حق وبعد ثلاثة ***وفي ياء يؤتيه غدير تسلسلا \t\r\n"
    },
    {
        "Id": 1328,
        "bayt": "1042 وَبِالضَّمِّ ضُراًّ شَاعَ وَالْكَسْرُ عَنْهُما ***بِلاَمِ كلاَمَ اللهِ وَالْقَصْرُ وُكِّلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1042 وبالضم ضرا شاع والكسر عنهما ***بلام كلام الله والقصر وكلا \t\r\n"
    },
    {
        "Id": 1329,
        "bayt": "1043 بِمَا يَعْمَلُونَ حَجَّ حَرَّكَ شَطْأَهُ ***دُعَا مَاجِدٍ فَآزَرَهُ مُلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1043 بما يعملون حج حرك شطأه ***دعا ماجد فآزره ملا \t\r\n"
    },
    {
        "Id": 1330,
        "bayt": "1044 وَفِي يَعْمَلُونَ دُمْ يَقُولُ بِياَءِ إذْ ***صَفَا وَاكْسِرُوا أَدْبَارَ إذ فَازَ دُخْلُلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1044 وفي يعملون دم يقول بياء إذ ***صفا واكسروا أدبار إذ فاز دخللا \t\r\n"
    },
    {
        "Id": 1331,
        "bayt": "1045 وَبِالْيَا يُنَادِى قِفْ دَلِيلاَ بِخُلْفِهِ ***وَقُلْ مِثْلُ مَا بِالرَّفْعِ شَمَّمَ صَنْدَلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1045 وباليا ينادى قف دليلا بخلفه ***وقل مثل ما بالرفع شمم صندلا \t\r\n"
    },
    {
        "Id": 1332,
        "bayt": "1046 وَفي الصَّعْقَةِ اقْصُرْ مُسْكِنَ الْعَيْنِ رَاوِياً ***وَقَوْمَ بِخَفْضِ الْمِيمِ شَرَّفَ حُمَّلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1046 وفي الصعقة اقصر مسكن العين راويا ***وقوم بخفض الميم شرف حملا \t\r\n"
    },
    {
        "Id": 1333,
        "bayt": "1047 وَبَصْرٍ وَأَتْبَعناَ بِوَاتَّبَعَتْ وَمَا ***أَلَتْنَا اكْسِرُوا دِنْياً وَإِنَّ افْتَحُوا الْجَلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1047 وبصر وأتبعنا بواتبعت وما ***ألتنا اكسروا دنيا وإن افتحوا الجلا \t\r\n"
    },
    {
        "Id": 1334,
        "bayt": "1048 رِضاً يَصْعَقُونَ اضُمُمْهُ كَمْ نَصَّ وَالْمُسَيْ ***طِرُونَ لِساَنٌ عَابَ بِالْخُلْفِ زُمَّلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1048 رضا يصعقون اضممه كم نص والمسي ***طرون لسان عاب بالخلف زملا \t\r\n"
    },
    {
        "Id": 1335,
        "bayt": "1049 وَصَاد كَزَايٍ قَامَ بِالْخُلْفِ ضَبْعُهُ ***وَكَذَّبَ يَرْوِيهِ هِشَامٌ مُثَقَّلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1049 وصاد كزاي قام بالخلف ضبعه ***وكذب يرويه هشام مثقلا \t\r\n"
    },
    {
        "Id": 1336,
        "bayt": "1050 تُمَارُونَهُ تَمْرُونَهُ وَافْتَحُوا شَذاً ***مَناَءةَ لِلْمَكِّي زِدِ الْهَمْزَ وَأَحْفِلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1050 تمارونه تمرونه وافتحوا شذا ***مناءة للمكي زد الهمز وأحفلا \t\r\n"
    },
    {
        "Id": 1337,
        "bayt": "1051 ويَهْمِزُ ضِيزَى خُشَّعاً خَاشِعاً شَفاَ ***حَمِيداً وَخَاطِبْ تَعْلَمُونَ فطِبْ كَلاَ \t\r\n",
        "chapter": 68,
        "notshbayt": "1051 ويهمز ضيزى خشعا خاشعا شفا ***حميدا وخاطب تعلمون فطب كلا \t\r\n"
    },
    {
        "Id": 1338,
        "bayt": "\r\n",
        "chapter": 68,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1339,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 68,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1340,
        "bayt": "سورة الرحمن عز وجل (7)\r\n",
        "chapter": 69,
        "notshbayt": "سورة الرحمن عز وجل (7)\r\n"
    },
    {
        "Id": 1341,
        "bayt": "\t\r\n",
        "chapter": 69,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1342,
        "bayt": "1052 وَوَالْحَبُّ ذُو الرَّيْحاَنِ رَفْعُ ثَلاَثِهاَ ***بِنَصْبٍ كَفَى وَالنُّونُ بِالْخَفْضِ شُكِّلاَ \t\r\n",
        "chapter": 69,
        "notshbayt": "1052 ووالحب ذو الريحان رفع ثلاثها ***بنصب كفى والنون بالخفض شكلا \t\r\n"
    },
    {
        "Id": 1343,
        "bayt": "1053 وَيَخْرُجُ فَاضْمُمْ وَافْتَحِ الضَّمَّ إِذْ حَمَى ***وَفِى الْمُنْشَآتُ الشِّينُ بِالْكَسْرِ فَاحْمِلاَ \t\r\n",
        "chapter": 69,
        "notshbayt": "1053 ويخرج فاضمم وافتح الضم إذ حمى ***وفى المنشآت الشين بالكسر فاحملا \t\r\n"
    },
    {
        "Id": 1344,
        "bayt": "1054 صَحِيحاً بِخُلْفٍ نَفْرُغُ الْياءَ شَائِعٌ ***شُوَاظٌ بِكَسْرِ الضَّمِّ مَكِّيُّهُمْ جَلاَ \t\r\n",
        "chapter": 69,
        "notshbayt": "1054 صحيحا بخلف نفرغ الياء شائع ***شواظ بكسر الضم مكيهم جلا \t\r\n"
    },
    {
        "Id": 1345,
        "bayt": "1055 وَرَفْعَ نُحَاسٌ جَرَّ حَقٌّ وَكَسْرَ مِيمِ ***يَطْمِثْ فِي الأُولَى ضُمَّ تُهْدى وَتُقْبَلاَ \t\r\n",
        "chapter": 69,
        "notshbayt": "1055 ورفع نحاس جر حق وكسر ميم ***يطمث في الأولى ضم تهدى وتقبلا \t\r\n"
    },
    {
        "Id": 1346,
        "bayt": "1056 وَقَالَ بِهِ اللَّيْثِ فِي الثَّانِ وَحْدَهُ ***شُيُوخٌ وَنَصُّ اللَّيْثِ بِالضَّمِّ الاوَّلاَ \t\r\n",
        "chapter": 69,
        "notshbayt": "1056 وقال به الليث في الثان وحده ***شيوخ ونص الليث بالضم الاولا \t\r\n"
    },
    {
        "Id": 1347,
        "bayt": "1057 وَقَوْلُ الْكِسَائِي ضُمَّ أَيُّهُمَا تَشَا ***وَجِيهٌ وَبَعْضُ الْمُقْرِئِينَ بِهِ تَلا \t\r\n",
        "chapter": 69,
        "notshbayt": "1057 وقول الكسائي ضم أيهما تشا ***وجيه وبعض المقرئين به تلا \t\r\n"
    },
    {
        "Id": 1348,
        "bayt": "1058 وَآخِرُهَا يَاذِي الْجَلاَلِ ابْنُ عَامِرٍ ***بِوَاو وَرَسْمُ الشَّامِ فِيهِ تَمَثَّلاَ \r\n",
        "chapter": 69,
        "notshbayt": "1058 وآخرها ياذي الجلال ابن عامر ***بواو ورسم الشام فيه تمثلا \r\n"
    },
    {
        "Id": 1349,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 69,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1350,
        "bayt": "سورة الواقعة والحديد (6)\r\n",
        "chapter": 70,
        "notshbayt": "سورة الواقعة والحديد (6)\r\n"
    },
    {
        "Id": 1351,
        "bayt": "\r\n",
        "chapter": 70,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1352,
        "bayt": "1059 وَحُورٌ وَعِينٌ خَفْضُ رَفْعِهِمَا شَفاَ ***وَعُرْباً سُكُونُ الضَّمِّ صُحِّحَ فَاعْتَلَى \t\r\n",
        "chapter": 70,
        "notshbayt": "1059 وحور وعين خفض رفعهما شفا ***وعربا سكون الضم صحح فاعتلى \t\r\n"
    },
    {
        "Id": 1353,
        "bayt": "1060 وَخِفُّ قَدَرْناَ دَارَ وَانْضَمَّ شُرْبَ فِى ***نَدَى الصَّفْوِ وَاسْتِفْهَامُ إِنَّا صَفَا وِلاَ \t\r\n",
        "chapter": 70,
        "notshbayt": "1060 وخف قدرنا دار وانضم شرب فى ***ندى الصفو واستفهام إنا صفا ولا \t\r\n"
    },
    {
        "Id": 1354,
        "bayt": "1061 بِمَوْقِعِ بِالإِسْكاَنِ وَالْقَصْرِ شَائِعٌ ***وَقَدْ أَخَذَ اضْمُمْ وَاكْسِرِ الْخَاءَ حُوَّلاَ \t\r\n",
        "chapter": 70,
        "notshbayt": "1061 بموقع بالإسكان والقصر شائع ***وقد أخذ اضمم واكسر الخاء حولا \t\r\n"
    },
    {
        "Id": 1355,
        "bayt": "1062 ومِيثَاقُكُمْ عَنْهُ وَكُلٌّ كَفَى وَأَنْظِرُوناَ ***بِقَطْعٍ وَاكْسِرِ الضَّمَّ فَيْصَلاَ \t\r\n",
        "chapter": 70,
        "notshbayt": "1062 وميثاقكم عنه وكل كفى وأنظرونا ***بقطع واكسر الضم فيصلا \t\r\n"
    },
    {
        "Id": 1356,
        "bayt": "1063 وَيؤْخَذُ غَيْرُ الشَّامِ مَا نَزَلَ الْخَفِيفُ ***إِذْ عَزّ وَالصَّادَانِ مِنْ بَعْدُ دُمْ صِلاَ \t\r\n",
        "chapter": 70,
        "notshbayt": "1063 ويؤخذ غير الشام ما نزل الخفيف ***إذ عز والصادان من بعد دم صلا \t\r\n"
    },
    {
        "Id": 1357,
        "bayt": "1064 وَآتَاكُمْ فَاقْصُرْ حَفِيظاً وَقُلْ هُوَ ***الْغَنِيُّ هُوَ احْذِفْ عَمَّ وَصْلاً مُوَصَّلاَ\r\n",
        "chapter": 70,
        "notshbayt": "1064 وآتاكم فاقصر حفيظا وقل هو ***الغني هو احذف عم وصلا موصلا\r\n"
    },
    {
        "Id": 1358,
        "bayt": "\t\r\n",
        "chapter": 70,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1359,
        "bayt": "\t**********************************\t\t\t\r\n",
        "chapter": 70,
        "notshbayt": "\t**********************************\t\t\t\r\n"
    },
    {
        "Id": 1360,
        "bayt": "ومن سورة المجادلة إلى سورة ن (13)\r\n",
        "chapter": 71,
        "notshbayt": "ومن سورة المجادلة إلى سورة ن (13)\r\n"
    },
    {
        "Id": 1361,
        "bayt": "\t\r\n",
        "chapter": 71,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1362,
        "bayt": "1065 وَفي يَتَنَاجَوْنَ اقْصُرِ النُّونَ سَاكِناً ***وَقَدِّمْهُ وَاضْمُمْ جِيمَهُ فَتُكَمِّلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1065 وفي يتناجون اقصر النون ساكنا ***وقدمه واضمم جيمه فتكملا \t\r\n"
    },
    {
        "Id": 1363,
        "bayt": "1066 وَكَسْرُ انْشِزُوا فَاضْمُمْ مَعاً صَفْوَ خُلْفِهِ ***عُلاً عَمَّ وَامْدُدْ فِي المَجَالِسِ نَوْفَلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1066 وكسر انشزوا فاضمم معا صفو خلفه ***علا عم وامدد في المجالس نوفلا \t\r\n"
    },
    {
        "Id": 1364,
        "bayt": "1067 وَفي رُسُلِي الْيَا يُخْرِبُونَ الثَّقِيلَ حُزْ ***وَمَعْ دُولَةً أَنِّث يَكُونُ بِخُلْفِ لَلا \t\r\n",
        "chapter": 71,
        "notshbayt": "1067 وفي رسلي اليا يخربون الثقيل حز ***ومع دولة أنث يكون بخلف للا \t\r\n"
    },
    {
        "Id": 1365,
        "bayt": "1068 وَكَسْرَ جِدَارٍ ضُمَّ وَالْفَتْحَ وَاقْصُرُوا ***ذَوِى أُسْوَةٍ إِنِّي بَياءِ تَوَصَّلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1068 وكسر جدار ضم والفتح واقصروا ***ذوى أسوة إني بياء توصلا \t\r\n"
    },
    {
        "Id": 1366,
        "bayt": "1069 وَيُفْصَلُ فَتْحُ الضَّمِّ نَصٌّ وَصَادُهُ ***بِكَسْرٍ ثَوى وَالثِّقْلُ شَافِيهِ كُمِّلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1069 ويفصل فتح الضم نص وصاده ***بكسر ثوى والثقل شافيه كملا \t\r\n"
    },
    {
        "Id": 1367,
        "bayt": "1070 وَفى تُمْسِكُوا ثِقْلٌ حَلاَ وَمُتِمُّ لاَ ***تُنَوِّنْهُ وَاخْفِضْ نُورَهُ عَنْ شَذاً دَلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1070 وفى تمسكوا ثقل حلا ومتم لا ***تنونه واخفض نوره عن شذا دلا \t\r\n"
    },
    {
        "Id": 1368,
        "bayt": "1071 وَلِله زِد لاَماً وَأَنْصَارَ نَوِّناً ***سَماَ وَتُنَجِّيكُمْ عَنِ الشَّامِ ثُقِّلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1071 ولله زد لاما وأنصار نونا ***سما وتنجيكم عن الشام ثقلا \t\r\n"
    },
    {
        "Id": 1369,
        "bayt": "1072 وَبَعْدِي وَأَنْصَارِي بِيَاء إِضاَفَةٍ ***وَخُشْبٌ سُكُونُ الضَّمِّ زَادَ رِضاً حَلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1072 وبعدي وأنصاري بياء إضافة ***وخشب سكون الضم زاد رضا حلا \t\r\n"
    },
    {
        "Id": 1370,
        "bayt": "1073 وَخَفَّ لَوَوْا إِلْفاً بِمَا يَعْمَلُونَ صِفْ ***أَكُونَ بِوَاوٍ وَانْصِبُوا الْجَزْمَ حُفَّلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1073 وخف لووا إلفا بما يعملون صف ***أكون بواو وانصبوا الجزم حفلا \t\r\n"
    },
    {
        "Id": 1371,
        "bayt": "1074 وَبَالِغْ لاَ تَنْوِينَ مَعْ خَفْضِ أَمْرِهِ ***لِحَفْصٍ وَبِالتَّخَّفِيفِ عَرَّفَ رُفِّلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1074 وبالغ لا تنوين مع خفض أمره ***لحفص وبالتخفيف عرف رفلا \t\r\n"
    },
    {
        "Id": 1372,
        "bayt": "1075 وَضمَّ نَصُوحاً شُعْبَةٌ مِنْ تَفَوُّتٍ ***عَلَى الْقَصْرِ وَالتَّشْدِيدِ شَقَّ تَهَلُّلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1075 وضم نصوحا شعبة من تفوت ***على القصر والتشديد شق تهللا \t\r\n"
    },
    {
        "Id": 1373,
        "bayt": "1076 وَآمَنْـتّمُو فِي الْهَمْزَتَيْنِ أُصُولُهُ ***وَفي الْوَصْلِ الأُولَى قُنْبُلٌ وَاواً ابْدَلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1076 وآمنـتمو في الهمزتين أصوله ***وفي الوصل الأولى قنبل واوا ابدلا \t\r\n"
    },
    {
        "Id": 1374,
        "bayt": "1077 فَسُحْقاً سُكُوناً ضُمَّ مَعْ غَيْبِ يَعْلَمُو ***نَ منْ رُضْ مَعِي بِالْيَا وَأَهْلَكَنِي انْجَلاَ \t\r\n",
        "chapter": 71,
        "notshbayt": "1077 فسحقا سكونا ضم مع غيب يعلمو ***ن من رض معي باليا وأهلكني انجلا \t\r\n"
    },
    {
        "Id": 1375,
        "bayt": "\r\n",
        "chapter": 71,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1376,
        "bayt": "\r\n",
        "chapter": 71,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1377,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 71,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1378,
        "bayt": "ومن سورة ن إلى سورة القيامة (14)\r\n",
        "chapter": 72,
        "notshbayt": "ومن سورة ن إلى سورة القيامة (14)\r\n"
    },
    {
        "Id": 1379,
        "bayt": "1078 وَضَمُّهُمْ فِي يَزْلِقُونَكَ خَالِدٌ ***وَمَنْ قَبْلَهُ فَاكْسِرْ وَحَرِّكْ رِوًى حَلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1078 وضمهم في يزلقونك خالد ***ومن قبله فاكسر وحرك روى حلا \t\r\n"
    },
    {
        "Id": 1380,
        "bayt": "1079 وَيَخْفَى شِفَاءً مَالِيَهْ مَاهِيَهْ فَصِلْ ***وَسُلْطَانِيَهْ مِنْ دُونِ هَاءٍ فَتُوصلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1079 ويخفى شفاء ماليه ماهيه فصل ***وسلطانيه من دون هاء فتوصلا \t\r\n"
    },
    {
        "Id": 1381,
        "bayt": "1080 وَيَذَّكَّرُونَ يُؤْمِنُونَ مَقاَلُهُ ***بِخُلْفٍ لَهُ دَاعٍ وَيَعْرُجُ رُتِّلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1080 ويذكرون يؤمنون مقاله ***بخلف له داع ويعرج رتلا \t\r\n"
    },
    {
        "Id": 1382,
        "bayt": "1081 وَسَالَ بِهَمْزٍ غُصْنُ دَانٍ وَغَيْرُهُمْ ***مِنَ الْهَمْزِ أَوْ مِنْ وَاوٍ أوْ يَاءٍ ابْدَلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1081 وسال بهمز غصن دان وغيرهم ***من الهمز أو من واو أو ياء ابدلا \t\r\n"
    },
    {
        "Id": 1383,
        "bayt": "1082 وَنَزَّاعَةً فَارْفعْ سِوى حَفْصِهِمْ وَقُلْ ***شَهَادَاتِهِمْ بِالْجَمْعِ حَفْصٌ تَقَبَّلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1082 ونزاعة فارفع سوى حفصهم وقل ***شهاداتهم بالجمع حفص تقبلا \t\r\n"
    },
    {
        "Id": 1384,
        "bayt": "1083 إِلى نُصُبٍ فَاضُمُمْ وَحَرِّكْ بِهِ عُلاَ ***كِرَامٍ وَقُلْ وُداًّ بِهِ الضَّمُّ أُعْمِلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1083 إلى نصب فاضمم وحرك به علا ***كرام وقل ودا به الضم أعملا \t\r\n"
    },
    {
        "Id": 1385,
        "bayt": "1084 دُعَائِي وَإِنِّي ثُمَّ بَيْتِي مُضَافُها ***مَعَ الْوَاوِ فَافْتَحْ إِنْ كَمْ شَرَفاً علاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1084 دعائي وإني ثم بيتي مضافها ***مع الواو فافتح إن كم شرفا علا \t\r\n"
    },
    {
        "Id": 1386,
        "bayt": "1085 وَعَنْ كُلِّهِمْ أَنَّ المَسَاجِدَ فَتْحُهُ ***وَفِي أَنّهُ لَمَّا بِكَسْرٍ صُوَى العُلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1085 وعن كلهم أن المساجد فتحه ***وفي أنه لما بكسر صوى العلا \t\r\n"
    },
    {
        "Id": 1387,
        "bayt": "1086 وَنَسْلُكْهُ يَا كُوفٍ وَفِي قَالَ إِنَّماَ ***هُنَا قُلْ فَشاَ نَصًّا وَطَابَ تَقَبُّلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1086 ونسلكه يا كوف وفي قال إنما ***هنا قل فشا نصا وطاب تقبلا \t\r\n"
    },
    {
        "Id": 1388,
        "bayt": "1087 وَقُلْ لِبَداً فِي كَسْرِهِ الضَّمُّ لازِمٌ ***بِخُلْفٍ وَياَ رَبِّي مُضَافٌ تَجَمَّلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1087 وقل لبدا في كسره الضم لازم ***بخلف ويا ربي مضاف تجملا \t\r\n"
    },
    {
        "Id": 1389,
        "bayt": "1088 وَوَطْئاً وِطَاءً فَاكْسِرُوهُ كَمَا حَكَوْا ***وَرَبُّ بِخَفْضِ الرَّفْعِ صُحْبَتُهُ كَلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1088 ووطئا وطاء فاكسروه كما حكوا ***ورب بخفض الرفع صحبته كلا \t\r\n"
    },
    {
        "Id": 1390,
        "bayt": "1089 وَثَاثُلْثِهْ فَانْصِبْ وَفَا نِصْفِهِ ظُبىً ***وَثُلْثَىْ سُكُونُ الضَّمِّ لاحَ وَجَمَّلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1089 وثاثلثه فانصب وفا نصفه ظبى ***وثلثى سكون الضم لاح وجملا \t\r\n"
    },
    {
        "Id": 1391,
        "bayt": "1090 وَوالرِّجْزَ ضَمَّ الْكَسْرَ حَفْصٌ إِذَا قُلِ إذْ ***وَأَدْبَرَ فَاهْمِزْهُ وَسَكِّنْ عَنِ اجْتِلاَ \t\r\n",
        "chapter": 72,
        "notshbayt": "1090 ووالرجز ضم الكسر حفص إذا قل إذ ***وأدبر فاهمزه وسكن عن اجتلا \t\r\n"
    },
    {
        "Id": 1392,
        "bayt": "1091 فَبَادِرْ وَفَا مُسْتَنْفِرَهُ عَمَّ فَتْحُهُ ***وَمَا يَذْكُرُونَ الْغَيْبَ خُصَّ وَخُلِّلاَ\r\n",
        "chapter": 72,
        "notshbayt": "1091 فبادر وفا مستنفره عم فتحه ***وما يذكرون الغيب خص وخللا\r\n"
    },
    {
        "Id": 1393,
        "bayt": "\r\n",
        "chapter": 72,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1394,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 72,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1395,
        "bayt": "ومن سورة القيامة إلى سورة النبأ (7)\t\r\n",
        "chapter": 73,
        "notshbayt": "ومن سورة القيامة إلى سورة النبأ (7)\t\r\n"
    },
    {
        "Id": 1396,
        "bayt": "\r\n",
        "chapter": 73,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1397,
        "bayt": "1092 وَرَا بَرَق افْتَحْ آمِناً يَذَرُونَ مَعْ ***يُحِبُّونَ حَقٌّ كَفَّ يُمْنَى عُلاَ عَلاَ \t\r\n",
        "chapter": 73,
        "notshbayt": "1092 ورا برق افتح آمنا يذرون مع ***يحبون حق كف يمنى علا علا \t\r\n"
    },
    {
        "Id": 1398,
        "bayt": "1093 سَلاَسِلَ نَوِّنْ إِذْ رَوَوَا صَرْفَهُ لَناَ ***وَبَالْقَصْرِ قِفْ مِنْ عَنْ هُدىً خُلْفُهُمْ فَلاَ \t\r\n",
        "chapter": 73,
        "notshbayt": "1093 سلاسل نون إذ رووا صرفه لنا ***وبالقصر قف من عن هدى خلفهم فلا \t\r\n"
    },
    {
        "Id": 1399,
        "bayt": "1094 زَكاَ وَقَوَارِيراً فَنَوِّنْهُ إِذْ دَنَا ***رِضاً صَرْفِهِ وَاقْصُرْهُ فِي الْوَقْفِ فَيْصَلاَ \t\r\n",
        "chapter": 73,
        "notshbayt": "1094 زكا وقواريرا فنونه إذ دنا ***رضا صرفه واقصره في الوقف فيصلا \t\r\n"
    },
    {
        "Id": 1400,
        "bayt": "1095 وَفِي الثَّانِ نَوِّنْ إِذْ رَوَوْا صَرْفَهُ وَقُلْ ***يَمُدُّ هِشَامٌ وَاقِفاً مَعْهُمُ وِلاَ \t\r\n",
        "chapter": 73,
        "notshbayt": "1095 وفي الثان نون إذ رووا صرفه وقل ***يمد هشام واقفا معهم ولا \t\r\n"
    },
    {
        "Id": 1401,
        "bayt": "1096 وَعَالِيهِمُ اسْكِنْ وَاكْسِرِ الضَّمَّ إِذْ فَشَا ***وَخُضْرٌ بِرَفْعِ الْخَفْضِ عَمَّ حُلاً عُلاَ \t\r\n",
        "chapter": 73,
        "notshbayt": "1096 وعاليهم اسكن واكسر الضم إذ فشا ***وخضر برفع الخفض عم حلا علا \t\r\n"
    },
    {
        "Id": 1402,
        "bayt": "1097 وَإِسْتَبْرَقَ حِرْمِيُّ نَصْرٍ وَخَاطَبُوا ***تَشَاءُونَ حِصْنٌ وُقِّتَتْ وَاوُهُ حَلاَ \t\r\n",
        "chapter": 73,
        "notshbayt": "1097 وإستبرق حرمي نصر وخاطبوا ***تشاءون حصن وقتت واوه حلا \t\r\n"
    },
    {
        "Id": 1403,
        "bayt": "1098 وَبِالْهَمْزِ بَاقِيهِمْ قَدَرْنَا ثَقِيلاً إِذْ ***رَساَ وَجِماَلاَتٌ فَوَحِّدْ شَذاً عَلاَ \r\n",
        "chapter": 73,
        "notshbayt": "1098 وبالهمز باقيهم قدرنا ثقيلا إذ ***رسا وجمالات فوحد شذا علا \r\n"
    },
    {
        "Id": 1404,
        "bayt": "\r\n",
        "chapter": 73,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1405,
        "bayt": "\r\n",
        "chapter": 73,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1406,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 73,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1407,
        "bayt": "ومن سورة النبأ إلى سورة العلق (16)\r\n",
        "chapter": 74,
        "notshbayt": "ومن سورة النبأ إلى سورة العلق (16)\r\n"
    },
    {
        "Id": 1408,
        "bayt": "\r\n",
        "chapter": 74,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1409,
        "bayt": "1099 وَقُلْ لاَبِثِينَ الْقَصْرُ فَاشٍ وقُلْ وَلاَ ***كِذَاباً بِتَخْفِيفِ الْكِسَائِيِّ أَقْبَلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1099 وقل لابثين القصر فاش وقل ولا ***كذابا بتخفيف الكسائي أقبلا \t\r\n"
    },
    {
        "Id": 1410,
        "bayt": "1100 وَفي رَفْعِ يَا رَبُّ السَّموَاتِ خَفْضُهُ ***ذَلُولٌ وَفِى الرَّحْمنِ نَامِيهِ كَمَّلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1100 وفي رفع يا رب السموات خفضه ***ذلول وفى الرحمن ناميه كملا \t\r\n"
    },
    {
        "Id": 1411,
        "bayt": "1101 وَنَاخِرَةً بِالْمَدِّ صُحْبَتُهُمْ وَفي ***تَزَكَّى تَصَدَّى الثَّانِ حِرْمِيٌّ اثْقَلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1101 وناخرة بالمد صحبتهم وفي ***تزكى تصدى الثان حرمي اثقلا \t\r\n"
    },
    {
        "Id": 1412,
        "bayt": "1102 فَتَنْفَعُهُ فِي رَفْعِهِ نَصْبُ عَاصِمٍ ***وَأَنَّا صَبَبْناَ فَتْحُهُ ثَبْتُهُ تَلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1102 فتنفعه في رفعه نصب عاصم ***وأنا صببنا فتحه ثبته تلا \t\r\n"
    },
    {
        "Id": 1413,
        "bayt": "1103 وَخَفَّفَ حَقٌّ سُجِّرَتْ ثِقْلُ نُشِّرْتْ ***شَرِيعَةُ حَقٍّ سُعِّرَتْ عَنْ أُولِى مَلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1103 وخفف حق سجرت ثقل نشرت ***شريعة حق سعرت عن أولى ملا \t\r\n"
    },
    {
        "Id": 1414,
        "bayt": "1104 وَظَا بِضَنِينٍ حَقُّ رَاوٍ وَخَفَّ فِي ***فَعَدَّلَكَ للْكُوفِي وَحَقُّكَ يَوْمُ لاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1104 وظا بضنين حق راو وخف في ***فعدلك للكوفي وحقك يوم لا \t\r\n"
    },
    {
        "Id": 1415,
        "bayt": "1105 وَفِي فَاكهِينَ اقْصُرْ عُلاً وَخِتاَمُهُ ***بِفَتْحٍ وَقَدِّمْ مَدَّهُ رَاشِداً وَلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1105 وفي فاكهين اقصر علا وختامه ***بفتح وقدم مده راشدا ولا \t\r\n"
    },
    {
        "Id": 1416,
        "bayt": "1106 يُصَلَّى ثَقِيلاً ضمَّ عَمَّ رِضاً دَنَا ***وَبَا تَرْكَبَنَّ اضْمُمْ حَياً عَمَّ نُهَّلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1106 يصلى ثقيلا ضم عم رضا دنا ***وبا تركبن اضمم حيا عم نهلا \t\r\n"
    },
    {
        "Id": 1417,
        "bayt": "1107 وَمَحْفُوظٌ اخْفِضْ رَفْعَهُ خُصَّ وَهْوَ فِي ***الْمَجِيدِ شَفَا وَالْخِفُّ قَدَّرَ رُتِّلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1107 ومحفوظ اخفض رفعه خص وهو في ***المجيد شفا والخف قدر رتلا \t\r\n"
    },
    {
        "Id": 1418,
        "bayt": "1108 وَبَلْ يُؤْثِرُونَ حُزْ وَتَصْلى يُضَمُّ حُزْ ***صَفَا يُسْمَعُ التَّذْكِيرُ حَقٌّ وَذُو جِلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1108 وبل يؤثرون حز وتصلى يضم حز ***صفا يسمع التذكير حق وذو جلا \t\r\n"
    },
    {
        "Id": 1419,
        "bayt": "1109 وَضَمَّ أَولُوا حَقٍّ وَلاَغِيَةٌ لَهُمْ ***مُسَيْطِر اشْمِمْ ضَاعَ وَالْخُلْفُ قُلِّلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1109 وضم أولوا حق ولاغية لهم ***مسيطر اشمم ضاع والخلف قللا \t\r\n"
    },
    {
        "Id": 1420,
        "bayt": "1110 وَبِالسِّينِ لُذْ وَالْوَتْرِ بِالْكَسْرِ شَائِعٌ ***فَقَدَّرَ يَرْوِي اليَحْصَبْيُّ مُثَقَّلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1110 وبالسين لذ والوتر بالكسر شائع ***فقدر يروي اليحصبي مثقلا \t\r\n"
    },
    {
        "Id": 1421,
        "bayt": "1111 وَأَرْبَعُ غَيْبٍ بَعْدَ بَلْ لاَ حُصُولُهاَ ***يَحُضُّونَ فَتْحُ الضَّمِّ بِالْمَدِّ ثُمِّلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1111 وأربع غيب بعد بل لا حصولها ***يحضون فتح الضم بالمد ثملا \t\r\n"
    },
    {
        "Id": 1422,
        "bayt": "1112 يُعَذِّبُ فَافْتَحْهُ وَيُوثِقُ رَاوِياً ***وَيَاءان فِي رَبِّي وَفُكَّ ارْفَعَنْ وِلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1112 يعذب فافتحه ويوثق راويا ***وياءان في ربي وفك ارفعن ولا \t\r\n"
    },
    {
        "Id": 1423,
        "bayt": "1113 وَبَعْدَ اخْفِضَنْ وَاكْسِرْ وَمُدَّ مُنَوِّناً ***مَعَ الرَّفْعِ إِطْعَامٌ نَداً عَمَّ فَانْهَلاَ \t\r\n",
        "chapter": 74,
        "notshbayt": "1113 وبعد اخفضن واكسر ومد منونا ***مع الرفع إطعام ندا عم فانهلا \t\r\n"
    },
    {
        "Id": 1424,
        "bayt": "1114 وَمُؤْصَدَةٌ فَاهْمِزْ مَعاً عَنْ فَتىً حِمىً ***وَلاَ عَمَّ فِي وَالشَّمْسِ بِالْفاَءِ وَانْجَلاَ\r\n",
        "chapter": 74,
        "notshbayt": "1114 ومؤصدة فاهمز معا عن فتى حمى ***ولا عم في والشمس بالفاء وانجلا\r\n"
    },
    {
        "Id": 1425,
        "bayt": "\r\n",
        "chapter": 74,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1426,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 74,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1427,
        "bayt": "ومن سورة العلق إلى آخر القرآن (6)\r\n",
        "chapter": 75,
        "notshbayt": "ومن سورة العلق إلى آخر القرآن (6)\r\n"
    },
    {
        "Id": 1428,
        "bayt": "\t\r\n",
        "chapter": 75,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1429,
        "bayt": "1115 وَعَنْ قُنْبُلٍ قَصْراً رَوَى ابْنُ مُجاَهِدِ ***رَآهُ وَلَمْ يَأْخُذْ بِهِ مُتَعَمِّلاَ \t\r\n",
        "chapter": 75,
        "notshbayt": "1115 وعن قنبل قصرا روى ابن مجاهد ***رآه ولم يأخذ به متعملا \t\r\n"
    },
    {
        "Id": 1430,
        "bayt": "1116 وَمَطلَعِ كَسْرُ اللاَّمِ رَحْبٌ وَحَرْفَي ***الْبَرِيَّة فَاهْمِزْ آهِلاً مُتَأَهِّلاَ \t\r\n",
        "chapter": 75,
        "notshbayt": "1116 ومطلع كسر اللام رحب وحرفي ***البرية فاهمز آهلا متأهلا \t\r\n"
    },
    {
        "Id": 1431,
        "bayt": "1117 وَتَا تَرَوُنَّ اضْمُمْ في الأُولَى كَمَا رَسَا ***وَجَمَّعَ بِالتَّشْدِيدِ شَافِيهِ كَلاَ \t\r\n",
        "chapter": 75,
        "notshbayt": "1117 وتا ترون اضمم في الأولى كما رسا ***وجمع بالتشديد شافيه كلا \t\r\n"
    },
    {
        "Id": 1432,
        "bayt": "1118 وَصُحْبَةٌ الضَّمَّيْنِ فِي عَمَدٍ وَعَوْا ***لإِيلاَفِ بِالْيَا غَيْرُ شَامِّيهِمْ تَلاَ \t\r\n",
        "chapter": 75,
        "notshbayt": "1118 وصحبة الضمين في عمد وعوا ***لإيلاف باليا غير شاميهم تلا \t\r\n"
    },
    {
        "Id": 1433,
        "bayt": "1119 وَإِيلاَفِ كُلٌّ وَهْوَ في الْخَطِّ سَاقِطٌ ***وَلِى دِينِ قُلْ في الْكَافِرِينَ تَحَصَّلاَ \t\r\n",
        "chapter": 75,
        "notshbayt": "1119 وإيلاف كل وهو في الخط ساقط ***ولى دين قل في الكافرين تحصلا \t\r\n"
    },
    {
        "Id": 1434,
        "bayt": "1120 وَهَا أَبِي لَهْبٍ بِالإِسْكَانِ دَوَّنُوا ***وَحَمَّالَةُ المَرْفُوعُ بِالنَّصْبِ نُزِّلاَ \r\n",
        "chapter": 75,
        "notshbayt": "1120 وها أبي لهب بالإسكان دونوا ***وحمالة المرفوع بالنصب نزلا \r\n"
    },
    {
        "Id": 1435,
        "bayt": "\r\n",
        "chapter": 75,
        "notshbayt": "\r\n"
    },
    {
        "Id": 1436,
        "bayt": "**********************************\t\t\t\r\n",
        "chapter": 75,
        "notshbayt": "**********************************\t\t\t\r\n"
    },
    {
        "Id": 1437,
        "bayt": "باب التكببر (13)\r\n",
        "chapter": 76,
        "notshbayt": "باب التكببر (13)\r\n"
    },
    {
        "Id": 1438,
        "bayt": "\t\r\n",
        "chapter": 76,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1439,
        "bayt": "\t\r\n",
        "chapter": 76,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1440,
        "bayt": "1121 رَوَى الْقَلْبَ ذِكْرُ اللهِ فَاسْتَسْقِ مُقْبِلاَ ***وَلاَ تَعْدُ رَوْضَ الذَّاكِرِينَ فَتُمحِلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1121 روى القلب ذكر الله فاستسق مقبلا ***ولا تعد روض الذاكرين فتمحلا \t\r\n"
    },
    {
        "Id": 1441,
        "bayt": "1122 وَآثِرْ عَنِ الآثَارِ مَثْرَاةَ عَذْبِهِ ***وَمَا مِثْلُهُ لِلْعَبدِ حِصْناً وَمَوْئِلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1122 وآثر عن الآثار مثراة عذبه ***وما مثله للعبد حصنا وموئلا \t\r\n"
    },
    {
        "Id": 1442,
        "bayt": "1123 وَلاَ عَمَلٌ أَنْجى لَهُ مِنْ عَذَابِهِ ***غَدَاةَ الْجَزَا مِنْ ذِكْرِهِ مُتَقَبَّلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1123 ولا عمل أنجى له من عذابه ***غداة الجزا من ذكره متقبلا \t\r\n"
    },
    {
        "Id": 1443,
        "bayt": "1124 ومَنْ شَغَلَ الْقُرْآنُ عَنْهُ لِسَانَهُ ***يَنَلْ خَيْرَ أَجْرِ الذَّاكِرِينَ مُكَمَّلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1124 ومن شغل القرآن عنه لسانه ***ينل خير أجر الذاكرين مكملا \t\r\n"
    },
    {
        "Id": 1444,
        "bayt": "1125 وَمَا أَفْضَلُ الأَعْمَالِ إِلاَّ افْتِتَاحُهْ ***مَعَ الْخَتْمِ حِلاًّ وَارْتِحاَلاً مُوَصَّلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1125 وما أفضل الأعمال إلا افتتاحه ***مع الختم حلا وارتحالا موصلا \t\r\n"
    },
    {
        "Id": 1445,
        "bayt": "1126 وَفِيهِ عَنِ الْمَكيينَ تَكْبِيرُهُمْ مَعَ الْ ***خَوَاتِم قُرْبَ الْخَتْمِ يُرْوى مُسَلْسَلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1126 وفيه عن المكيين تكبيرهم مع ال ***خواتم قرب الختم يروى مسلسلا \t\r\n"
    },
    {
        "Id": 1446,
        "bayt": "1127 إِذا كَبَّروا في آخِرِ النَّاسِ أَرْدَفُوا ***مَعَ الْحَمْدِ حَتَّى الْمُفْلِحونَ تَوَسَّلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1127 إذا كبروا في آخر الناس أردفوا ***مع الحمد حتى المفلحون توسلا \t\r\n"
    },
    {
        "Id": 1447,
        "bayt": "1128 وَقَالَ بِهِ الْبَزِّيُّ مِنْ آخِرِ الضُّحى ***وَبَعْضٌ لَهُ مِنْ آخِرِ اللَّيْلِ وَصَّلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1128 وقال به البزي من آخر الضحى ***وبعض له من آخر الليل وصلا \t\r\n"
    },
    {
        "Id": 1448,
        "bayt": "1129 فَإِنْ شِئْتَ فَاقْطَعْ دُونَهُ أَوْ عَلَيْهِ أَوْ ***صِلِ الْكُلَّ دُونَ الْقَطْعِ مَعْهُ مُبَسْمِلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1129 فإن شئت فاقطع دونه أو عليه أو ***صل الكل دون القطع معه مبسملا \t\r\n"
    },
    {
        "Id": 1449,
        "bayt": "1130 وَمَا قَبْلَهُ مِنْ سَاكِنٍ أَوْ مُنَوَّنٍ ***فَلِلسَّاكِنَيْنِ اكْسِرْهُ فِي الْوَصْلِ مُرْسَلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1130 وما قبله من ساكن أو منون ***فللساكنين اكسره في الوصل مرسلا \t\r\n"
    },
    {
        "Id": 1450,
        "bayt": "1131 وَأَدْرِجْ عَلَى إِعْرَابِهِ مَا سِوَاهُماَ ***وَلاَ تَصِلَنْ هَاءَ الضَّمِيرِ لِتُوصَلاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1131 وأدرج على إعرابه ما سواهما ***ولا تصلن هاء الضمير لتوصلا \t\r\n"
    },
    {
        "Id": 1451,
        "bayt": "1132 وَقُلْ لَفْظُهُ اللهُ أَكْبَرْ وَقَبْلَهُ ***لأَحْمَدَ زَادَ ابْنُ الْحُبَابِ فَهَيْللاَ \t\r\n",
        "chapter": 76,
        "notshbayt": "1132 وقل لفظه الله أكبر وقبله ***لأحمد زاد ابن الحباب فهيللا \t\r\n"
    },
    {
        "Id": 1452,
        "bayt": "1133 وَقِيلَ بِهذَا عَنْ أَبِي الْفَتْحِ فَارِسٍ ***وَعَنْ قُنْبُلْ بَعْضٌ بِتَكْبِيرِهِ تَلاَ\r\n",
        "chapter": 76,
        "notshbayt": "1133 وقيل بهذا عن أبي الفتح فارس ***وعن قنبل بعض بتكبيره تلا\r\n"
    },
    {
        "Id": 1453,
        "bayt": "\t\r\n",
        "chapter": 76,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1454,
        "bayt": "\t**********************************\t\t\t\r\n",
        "chapter": 76,
        "notshbayt": "\t**********************************\t\t\t\r\n"
    },
    {
        "Id": 1455,
        "bayt": "باب مخارج الحروف وصفاتها التي يحتاج القارئ إليها (40)\r\n",
        "chapter": 77,
        "notshbayt": "باب مخارج الحروف وصفاتها التي يحتاج القارئ إليها (40)\r\n"
    },
    {
        "Id": 1456,
        "bayt": "\t\r\n",
        "chapter": 77,
        "notshbayt": "\t\r\n"
    },
    {
        "Id": 1457,
        "bayt": "1134 وَهَاكَ مَوَازِينُ الْحُرُوفِ وَمَا حَكَى ***جَهَابِذَةُ النُّقَّادِ فِيهاَ مُحَصَّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1134 وهاك موازين الحروف وما حكى ***جهابذة النقاد فيها محصلا \t\r\n"
    },
    {
        "Id": 1458,
        "bayt": "1135 وَلاَ رِيـبةٌ فِي عَيْنِهِنَّ وَلاَ رِبا ***وَعِنْدَ صَلِيلِ الزَّيْفِ يَصْدُقُ الاِبْتِلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1135 ولا ريـبة في عينهن ولا ربا ***وعند صليل الزيف يصدق الابتلا \t\r\n"
    },
    {
        "Id": 1459,
        "bayt": "1136 وَلاَ بُدَّ فِي تَعْيِينِهِنَّ مِنَ الأولى ***عُنُوا بِالْمَعانِي عَامِلينَ وَقُوَّلا \t\r\n",
        "chapter": 77,
        "notshbayt": "1136 ولا بد في تعيينهن من الأولى ***عنوا بالمعاني عاملين وقولا \t\r\n"
    },
    {
        "Id": 1460,
        "bayt": "1137 فَابْدَأْ مِنْهاَ بِالْمَخَارِجِ مُرْدِفاً ***لَهُنَّ بِمَشْهُورِ الصِّفَاتِ مُفَصِّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1137 فابدأ منها بالمخارج مردفا ***لهن بمشهور الصفات مفصلا \t\r\n"
    },
    {
        "Id": 1461,
        "bayt": "1138 ثَلاَثٌ بِأَقْصَى الْحَلْقِ وَاثْنانِ وَسْطَهُ ***وَحَرْفَانِ مِنْهاَ أَوَّلَ الْحَلْقِ جُمِّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1138 ثلاث بأقصى الحلق واثنان وسطه ***وحرفان منها أول الحلق جملا \t\r\n"
    },
    {
        "Id": 1462,
        "bayt": "1139 وَحَرْفٌ لَهُ أَقْصَى اللِّسَانِ وَفَوْقَهْ ***مِنَ الْحَنَكِ احْفَظْهُ وَحَرْفٌ بِأَسْفَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1139 وحرف له أقصى اللسان وفوقه ***من الحنك احفظه وحرف بأسفلا \t\r\n"
    },
    {
        "Id": 1463,
        "bayt": "1140 وَوَسْطُهُمَا مِنْهُ ثَلاَثٌ وَحَافَةُ الْ ***لِسَانِ فَأَقْصَاهَا لِحَرْفٍ تَطَوَّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1140 ووسطهما منه ثلاث وحافة ال ***لسان فأقصاها لحرف تطولا \t\r\n"
    },
    {
        "Id": 1464,
        "bayt": "1141 إِلى مَا يَلِى الأَضْرَاسَ وَهْوَ لَدَيْهِمَا ***يَعِزُّ وَبِالْيُمْنَى يَكُونُ مُقَلَّلاً \t\r\n",
        "chapter": 77,
        "notshbayt": "1141 إلى ما يلى الأضراس وهو لديهما ***يعز وباليمنى يكون مقللا \t\r\n"
    },
    {
        "Id": 1465,
        "bayt": "1142 وَحَرْفٌ بِأَدْنَاهَا إِلى مُنْتَهاَهُ قَدْ ***يَلِى الْحَنَكَ الأَعْلى وَدُونَهُ ذُو وِلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1142 وحرف بأدناها إلى منتهاه قد ***يلى الحنك الأعلى ودونه ذو ولا \t\r\n"
    },
    {
        "Id": 1466,
        "bayt": "1143 وَحَرْفٌ يُدَانِيهِ إِلَى الظَّهْرِ مَدْخَلٌ ***وَكَمْ حَاذِقٍ مَعْ سِيبَويْهِ بِهِ اجْتَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1143 وحرف يدانيه إلى الظهر مدخل ***وكم حاذق مع سيبويه به اجتلا \t\r\n"
    },
    {
        "Id": 1467,
        "bayt": "1144 وَمِنْ طَرَفٍ هُنَّ الثَّلاثُ لِقُطْرُبٍ ***وَيَحْيى مَعَ الْجَرْمِيِّ مَعْناَهُ قُوِّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1144 ومن طرف هن الثلاث لقطرب ***ويحيى مع الجرمي معناه قولا \t\r\n"
    },
    {
        "Id": 1468,
        "bayt": "1145 وَمِنْهُ وَمِنْ عُلْيَا الثَّنَايَا ثَلاَثَةٌ ***وَمِنْهُ وَمِنْ أَطْرَافِهاَ مِثْلُهاَ انْجَلى \t\r\n",
        "chapter": 77,
        "notshbayt": "1145 ومنه ومن عليا الثنايا ثلاثة ***ومنه ومن أطرافها مثلها انجلى \t\r\n"
    },
    {
        "Id": 1469,
        "bayt": "1146 وَمِنْهُ وَمِنْ بَيْنِ الثنَايَا ثَلاَثَةٌ ***وَحَرْفٌ مِنْ أطْرَافِ الثَّنَاياَ هِيَ الْعُلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1146 ومنه ومن بين الثنايا ثلاثة ***وحرف من أطراف الثنايا هي العلا \t\r\n"
    },
    {
        "Id": 1470,
        "bayt": "1147 وَمِنْ بَاطِنِ السُّفْلَى مِنَ الشَّفَتَيْنِ قُلْ ***وَلِلشَّفَتَيْنِ اجْعَلْ ثَلاَثاً لِتَعْدِلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1147 ومن باطن السفلى من الشفتين قل ***وللشفتين اجعل ثلاثا لتعدلا \t\r\n"
    },
    {
        "Id": 1471,
        "bayt": "1148 وَفِي أَوَّلِ مِنْ كِلْمِ بَيْتَيْنِ جَمْعُهاَ ***سِوَى أَرْبَعٍ فِيهِنَّ كِلْمَةٌ أَوّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1148 وفي أول من كلم بيتين جمعها ***سوى أربع فيهن كلمة أولا \t\r\n"
    },
    {
        "Id": 1472,
        "bayt": "1149 أَهَاعَ حَشَا غَاوٍ خَلاَ قَارِئٍ كَمَا ***جَرَى شَرْطُ يُسْرَى ضَارِعٍ لاحَ نَوْفَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1149 أهاع حشا غاو خلا قارئ كما ***جرى شرط يسرى ضارع لاح نوفلا \t\r\n"
    },
    {
        "Id": 1473,
        "bayt": "1150 رَعى طُهْرَ دِينٍ تَمَّهُ ظِلُّ ذِي ثَناَ ***صَفَا سَجْلُ زُهْدٍ فِى وُجُوهِ بَنِى مَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1150 رعى طهر دين تمه ظل ذي ثنا ***صفا سجل زهد فى وجوه بنى ملا \t\r\n"
    },
    {
        "Id": 1474,
        "bayt": "1151 وَغُنَّةُ تَنْوِينٍ وَنُونٍ وَمِيمٍ إنْ ***سَكَنَّ وَلاَ إِظْهَارَ فِي الأَنْفِ يُجْتَلى \t\r\n",
        "chapter": 77,
        "notshbayt": "1151 وغنة تنوين ونون وميم إن ***سكن ولا إظهار في الأنف يجتلى \t\r\n"
    },
    {
        "Id": 1475,
        "bayt": "1152 وَجَهْرٌ وَرَخْوٌ وَانْفِتَاحٌ صِفَاتُهَا ***وَمُسْتَفِلٌ فَاجْمَعْ الاضْدَادِ اشْمُلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1152 وجهر ورخو وانفتاح صفاتها ***ومستفل فاجمع الاضداد اشملا \t\r\n"
    },
    {
        "Id": 1476,
        "bayt": "1153 فَمَهْمُوسُهاَ عَشْرٌ حَثَتْ كِسْفَ شَخْصِهِ ***أَجَدَّتْ كَقُطْبٍ لِلشَّدِيدَةِ مُثِّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1153 فمهموسها عشر حثت كسف شخصه ***أجدت كقطب للشديدة مثلا \t\r\n"
    },
    {
        "Id": 1477,
        "bayt": "1154 وَمَا بَيْنَ رَخْوٍ وَالشَّدِيدَةِ عَمْرُنَلْ ***وَوَايٌ حُرُوفُ الْمَدِّ وَالرَّخْوِ كَمَّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1154 وما بين رخو والشديدة عمرنل ***وواي حروف المد والرخو كملا \t\r\n"
    },
    {
        "Id": 1478,
        "bayt": "1155 وَقِظْ خُصَّ ضَغْطِ سَبْعُ عُلُوٍ وَمُطْبَقٌ ***هُوَ الضَّادُ وَالظَّا أُعْجِما وَإِنُ اهْمِلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1155 وقظ خص ضغط سبع علو ومطبق ***هو الضاد والظا أعجما وإن اهملا \t\r\n"
    },
    {
        "Id": 1479,
        "bayt": "1156 وَصَادٌ وَسِينٌ مُهْمَلانِ وَزَايُهاَ ***صَفِيرٌ وَشِينٌ بِالتَّفَشِّي تَعَمَّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1156 وصاد وسين مهملان وزايها ***صفير وشين بالتفشي تعملا \t\r\n"
    },
    {
        "Id": 1480,
        "bayt": "1157 وَمُنْحَرِفٌ لاَمٌ وَرَاءٌ وَكُرِّرَتْ ***كَمَا الْمُسْتَطِيلُ الضَّادُ لَيْسَ بِأَغْفَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1157 ومنحرف لام وراء وكررت ***كما المستطيل الضاد ليس بأغفلا \t\r\n"
    },
    {
        "Id": 1481,
        "bayt": "1158 كَمَا اْلأَلِفُ الْهَاوِي وَآوِي لِعِلَّةٍ ***وَفِي قُطْبِ جَدٍّ خَمْسُ قَلْقَلَةٍ عُلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1158 كما الألف الهاوي وآوي لعلة ***وفي قطب جد خمس قلقلة علا \t\r\n"
    },
    {
        "Id": 1482,
        "bayt": "1159 وَأَعْرَفُهُنَّ الْقَافُ كُلّ ٌيَعُدُّهَا ***فَهذَا مَعَ التَّوْفِيقِ كَافٍ مُحَصِّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1159 وأعرفهن القاف كل يعدها ***فهذا مع التوفيق كاف محصلا \t\r\n"
    },
    {
        "Id": 1483,
        "bayt": "1160 وَقَدْ وَفقَ اللهُ الكَرِيمُ بِمَنِّهِ ***لإِكْمَالِهَا حَسْنَاءَ مَيْمُونَةَ الْجِلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1160 وقد وفق الله الكريم بمنه ***لإكمالها حسناء ميمونة الجلا \t\r\n"
    },
    {
        "Id": 1484,
        "bayt": "1161 وَأَبْيَاتُهَا أَلْفٌ تَزِيدُ ثَلاَثَةً ***وَمَعْ مائَةٍ سَبْعِينَ زُهْراً وَكُمَّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1161 وأبياتها ألف تزيد ثلاثة ***ومع مائة سبعين زهرا وكملا \t\r\n"
    },
    {
        "Id": 1485,
        "bayt": "1162 وَقَدْ كُسِيَتْ مِنْهَا الْمَعَانِي عِنَايَةً ***كَمَا عَرِيَتْ عَنْ كُلِّ عَوْرَاءَ مِفْصَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1162 وقد كسيت منها المعاني عناية ***كما عريت عن كل عوراء مفصلا \t\r\n"
    },
    {
        "Id": 1486,
        "bayt": "1163 وَتَمَّتْ بِحَمْدِ اللهِ فِي الْخَلْقِ سَهْلَةً ***مُنَزَّهَةً عَنْ مَنْطِقِ الْهُجْرِ مِقْوَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1163 وتمت بحمد الله في الخلق سهلة ***منزهة عن منطق الهجر مقولا \t\r\n"
    },
    {
        "Id": 1487,
        "bayt": "1164 وَلكِنَّهَا تَبْغِي مِنَ النَّاسِ كُفْؤَهَا ***أَخَا ثقَةٍ يَعْفُو وَيُغْضِي تَجَمُّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1164 ولكنها تبغي من الناس كفؤها ***أخا ثقة يعفو ويغضي تجملا \t\r\n"
    },
    {
        "Id": 1488,
        "bayt": "1165 وَلَيْسَ لَهَا إِلاَّ ذُنُوبُ وَلِيِّهَا ***فَيَا طَيِّبَ الأَنْفَاسِ أَحْسِنْ تَأَوُّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1165 وليس لها إلا ذنوب وليها ***فيا طيب الأنفاس أحسن تأولا \t\r\n"
    },
    {
        "Id": 1489,
        "bayt": "1166 وَقُلْ رَحِمَ الرَّحمنُّ حَيًّا وَمَيِّتًا ***فَتًى كَانَ لِلإِنْصَافِ وَالْحِلْمِ مَعْقِلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1166 وقل رحم الرحمن حيا وميتا ***فتى كان للإنصاف والحلم معقلا \t\r\n"
    },
    {
        "Id": 1490,
        "bayt": "1167 عَسَى اللهُ يُدْنِي سَعْيَهُ بِجِوَارِهِ ***وَإِنْ كَانَ زَيْفاً غَيْرَ خَافٍ مُزَلَّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1167 عسى الله يدني سعيه بجواره ***وإن كان زيفا غير خاف مزللا \t\r\n"
    },
    {
        "Id": 1491,
        "bayt": "1168 فَيا خَيْرَ غَفَّارٍ وَيَا خَيْرَ رَاحِمٍ ***وَياَ خَيْرَ مَأْمُولٍ جَداً وَتَفَضُّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1168 فيا خير غفار ويا خير راحم ***ويا خير مأمول جدا وتفضلا \t\r\n"
    },
    {
        "Id": 1492,
        "bayt": "1169 أَقِلْ عَثْرَتِي وَانْفَعْ بِهاَ وَبِقَصْدِهاَ ***حَنَانَيْكَ يَا اللهُ يَا رَافِعَ الْعُلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1169 أقل عثرتي وانفع بها وبقصدها ***حنانيك يا الله يا رافع العلا \t\r\n"
    },
    {
        "Id": 1493,
        "bayt": "1170 وَآخِرُ دَعْوَانَا بِتَوْفِيقِ رَبِّنَا ***أَنِ الْحَمْدُ لِلهِ الَّذِي وَحْدَهُ عَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1170 وآخر دعوانا بتوفيق ربنا ***أن الحمد لله الذي وحده علا \t\r\n"
    },
    {
        "Id": 1494,
        "bayt": "1171 وَبَعْدُ صَلاَةُ اللهِ ثُمَّ سَلاَمُهُ ***عَلَى سَيِّدِ الْخَلْقِ الرضَا مُتَنَخِّلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1171 وبعد صلاة الله ثم سلامه ***على سيد الخلق الرضا متنخلا \t\r\n"
    },
    {
        "Id": 1495,
        "bayt": "1172 مُحَمَّدٌ الْمُخْتَارُ لِلْمَجْدِ كَعْبَةً ***صَلاَةً تُبَارِي الرِّيحَ مِسْكاً وَمَنْدَلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1172 محمد المختار للمجد كعبة ***صلاة تباري الريح مسكا ومندلا \t\r\n"
    },
    {
        "Id": 1496,
        "bayt": "1173 وَتُبْدِي عَلَى أَصْحَابِهِ نَفَحَاتِهَا ***بِغَيْرِ تَنَاهٍ زَرْنَباً وَقَرَنْفُلاَ \t\r\n",
        "chapter": 77,
        "notshbayt": "1173 وتبدي على أصحابه نفحاتها ***بغير تناه زرنبا وقرنفلا \t\r\n"
    },
    {
        "Id": 1497,
        "bayt": "********************************************************************************\r\n",
        "chapter": 77,
        "notshbayt": "********************************************************************************\r\n"
    },
    {
        "Id": 1498,
        "bayt": "نهاية المتن \r\n",
        "chapter": 77,
        "notshbayt": "نهاية المتن \r\n"
    },
    {
        "Id": 1499,
        "bayt": "تمت بحمد الله تعالى ",
        "chapter": 77,
        "notshbayt": "تمت بحمد الله تعالى "
    }
]
export default bayts;