export const title = "الطيبة";
export const description = "متن طيبة النشر فى القراءات العشر الكبرى";
export const author=" الإمام محمد بن محمد ابن الجزري";
export const preface = "";
export const resources = {};
export const audios = [
    {
        "alternateLink": null,
        "id": 2,
        "isAvailable": null,
        "audioPath": "https://ia800909.us.archive.org/10/items/tayyebatunnshr/tayebatunashr.mp3",
        "name": "tayebatunashr.mp3",
        "qariName": "الشيخ طه الفهد"
    }
];
export const chapters =
[
    {
        "Id": 1,
        "title": "المقدمة (102) \r\n"
    },
    {
        "Id": 2,
        "title": "باب الاستعاذة (4) \r\n"
    },
    {
        "Id": 3,
        "title": "باب البسملة (5) \r\n"
    },
    {
        "Id": 4,
        "title": "سورة أم القرآن (10) \r\n"
    },
    {
        "Id": 5,
        "title": "باب الإدغام الكبير (29) \r\n"
    },
    {
        "Id": 6,
        "title": "باب هاء الكناية (11) \r\n"
    },
    {
        "Id": 7,
        "title": "باب المد والقصر (13) \r\n"
    },
    {
        "Id": 8,
        "title": "باب الهمزتين من كلمة (22) \r\n"
    },
    {
        "Id": 9,
        "title": "باب الهمزتين من كلمتين (6) \r\n"
    },
    {
        "Id": 10,
        "title": "باب الهمز المفرد (26) \r\n"
    },
    {
        "Id": 11,
        "title": "باب نقل حركة الهمزة إلى الساكن قبلها (6) \r\n"
    },
    {
        "Id": 12,
        "title": "باب السكت على الساكن قبل الهمز وغيره (5) \r\n"
    },
    {
        "Id": 13,
        "title": "باب وقف حمزة وهشام على الهمز (14) \r\n"
    },
    {
        "Id": 14,
        "title": "باب الإدغام الصغير : فصل ذال إذ (2) \r\n"
    },
    {
        "Id": 15,
        "title": "باب الإدغام الصغير (3) : فصل دال قد \r\n"
    },
    {
        "Id": 16,
        "title": "فصل تاء التأنيث باب الإدغام الصغير : (3) \r\n"
    },
    {
        "Id": 17,
        "title": "فصل لام هل وبل (3) باب الإدغام الصغير : \r\n"
    },
    {
        "Id": 18,
        "title": "باب حروف قربت مخارجها (8) \r\n"
    },
    {
        "Id": 19,
        "title": "باب أحكام النون الساكنة والتنوين (5) \r\n"
    },
    {
        "Id": 20,
        "title": "باب الفتح والإمالة وبين اللفظين (49) \r\n"
    },
    {
        "Id": 21,
        "title": "باب إمالة هاء التأنيث وما قبلها في الوقف (4) \r\n"
    },
    {
        "Id": 22,
        "title": "باب مذاهبهم في الراءات (15) \r\n"
    },
    {
        "Id": 23,
        "title": "باب اللامات (5) \r\n"
    },
    {
        "Id": 24,
        "title": "باب الوقف على أواخر الكلم (6) \r\n"
    },
    {
        "Id": 25,
        "title": "باب الوقف على مرسوم الخط (17) \r\n"
    },
    {
        "Id": 26,
        "title": "باب مذاهبهم فى ياءات الإضافة (30) \r\n"
    },
    {
        "Id": 27,
        "title": "باب مذاهبهم في الزوائد (21) \r\n"
    },
    {
        "Id": 28,
        "title": "باب إفراد القراءات وجمعها (8) \r\n"
    },
    {
        "Id": 29,
        "title": "باب فرش الحروف : سورة البقرة (89) \r\n"
    },
    {
        "Id": 30,
        "title": "سورة آل عمران (30) \r\n"
    },
    {
        "Id": 31,
        "title": "سورة النساء (25) \r\n"
    },
    {
        "Id": 32,
        "title": "سورة المائدة (13) \r\n"
    },
    {
        "Id": 33,
        "title": "سورة الأنعام (38) \r\n"
    },
    {
        "Id": 34,
        "title": "سورة الأعراف (28) \r\n"
    },
    {
        "Id": 35,
        "title": "سورة الأنفال (10) \r\n"
    },
    {
        "Id": 36,
        "title": "سورة التوبة (11) \r\n"
    },
    {
        "Id": 37,
        "title": "سورة يونس عليه السلام (10) \r\n"
    },
    {
        "Id": 38,
        "title": "سورة هود عليه السلام (12) \r\n"
    },
    {
        "Id": 39,
        "title": "سورة يوسف عليه السلام (9) \r\n"
    },
    {
        "Id": 40,
        "title": "سورة الرعد وأختيها [أي : وإبراهيم والحجر] (12) \r\n"
    },
    {
        "Id": 41,
        "title": "سورة النحل (8) \r\n"
    },
    {
        "Id": 42,
        "title": "سورة الإسراء (14) \r\n"
    },
    {
        "Id": 43,
        "title": "سورة الكهف (19) \r\n"
    },
    {
        "Id": 44,
        "title": "سورة مريم عليها السلام (8) \r\n"
    },
    {
        "Id": 45,
        "title": "سورة طه (16) \r\n"
    },
    {
        "Id": 46,
        "title": "سورة الأنبياء عليهم السلام (7) \r\n"
    },
    {
        "Id": 47,
        "title": "سورة الحج والمؤمنون (17) \r\n"
    },
    {
        "Id": 48,
        "title": "سورة النور والفرقان (15) \r\n"
    },
    {
        "Id": 49,
        "title": "سورة الشعراء وأختيها (18) \r\n"
    },
    {
        "Id": 50,
        "title": "(سورة العنكبوت والروم ) \r\n"
    },
    {
        "Id": 51,
        "title": "( ومن سورة لقمان عليه السلام إلى سورة يس ) \r\n"
    },
    {
        "Id": 52,
        "title": "سورة يس (9) \r\n"
    },
    {
        "Id": 53,
        "title": "سورة الصافات (5) \r\n"
    },
    {
        "Id": 54,
        "title": "ومن سورة ص إلى سورة الأحقاف (31) \r\n"
    },
    {
        "Id": 55,
        "title": "سورة الأحقاف وأختيها (9) \r\n"
    },
    {
        "Id": 56,
        "title": "ومن سورة الحجرات إلى سورة الرحمن عز وجل (9) \r\n"
    },
    {
        "Id": 57,
        "title": "سورة الرحمن عز وجل (4) \r\n"
    },
    {
        "Id": 58,
        "title": "ومن سورة الواقعة إلى سورة التغابن (14) \r\n"
    },
    {
        "Id": 59,
        "title": "ومن سورة التغابن إلى سورة الإنسان (17) \r\n"
    },
    {
        "Id": 60,
        "title": "سورة الإنسان والمرسلات (8) \r\n"
    },
    {
        "Id": 61,
        "title": "ومن سورة النبإ إلى سورة التطفيف (7) \r\n"
    },
    {
        "Id": 62,
        "title": "ومن سورة التطفيف إلى سورة الشمس (9) \r\n"
    },
    {
        "Id": 63,
        "title": "ومن سورة الشمس إلى آخر القرآن (5) \r\n"
    },
    {
        "Id": 64,
        "title": "باب التكبير (16) "
    }
]
export const bayts =
[
    {
        "Id": 2,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 5,
        "bayt": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ\r\n",
        "chapter": 1,
        "notshbayt": "بسم الله الرحمن الرحيم\r\n"
    },
    {
        "Id": 6,
        "bayt": "الْمُقَدِّمَةُ (102)\r\n",
        "chapter": 1,
        "notshbayt": "المقدمة (102)\r\n"
    },
    {
        "Id": 7,
        "bayt": "[1] قٌالَ مُحَمَّدٌ هُوَ ابْنُ الْجَزَريِ * * * يَاذَا الجَلالِ ارْحَمْهُ وَاسْتُر وَاغْفِرِ\r\n",
        "chapter": 1,
        "notshbayt": "[1] قال محمد هو ابن الجزري * * * ياذا الجلال ارحمه واستر واغفر\r\n"
    },
    {
        "Id": 8,
        "bayt": "[2] الْحَمْدُِ للهِ عَلىَ مَا يَسَّرَهْ * * * مِنْ نَشْرِ مَنْقُولِ حُرُوفِ العَشَرَهْ\r\n",
        "chapter": 1,
        "notshbayt": "[2] الحمد لله على ما يسره * * * من نشر منقول حروف العشره\r\n"
    },
    {
        "Id": 9,
        "bayt": "[3] ثُمَّ الصَّلاَةُ والسَّلامُ السَّرْمَدِي * * * عَلىَ النَّبِىِّ المُصْطَفَى مُحَمَّدِ\r\n",
        "chapter": 1,
        "notshbayt": "[3] ثم الصلاة والسلام السرمدي * * * على النبى المصطفى محمد\r\n"
    },
    {
        "Id": 10,
        "bayt": "[4] وَآلِهِ وَصَحْبِهِ وَمَنْ تَلاَ * * * كِتَابَ رَبِّنَا عَلَى مَا أَنْـزَلا\r\n",
        "chapter": 1,
        "notshbayt": "[4] وآله وصحبه ومن تلا * * * كتاب ربنا على ما أنـزلا\r\n"
    },
    {
        "Id": 11,
        "bayt": "[5] وَبَعْدُ : فَالإْنْسَانُ لَيـْسَ يَشْرُفُ * * * إِلاَّ بِمَا يَحْفَظُهُ وَيَعْرِفُ\r\n",
        "chapter": 1,
        "notshbayt": "[5] وبعد : فالإنسان ليـس يشرف * * * إلا بما يحفظه ويعرف\r\n"
    },
    {
        "Id": 12,
        "bayt": "[6] لِذَاكَ كَانَ حَامِلُو الْقُرآنِ * * * أَشْرَافَ الاُمَّةِ أُوليِ الإحْسَانِ\r\n",
        "chapter": 1,
        "notshbayt": "[6] لذاك كان حاملو القرآن * * * أشراف الامة أولي الإحسان\r\n"
    },
    {
        "Id": 13,
        "bayt": "[7] وَإنَّهُمْ فِي النَّاسِ أَهْـلُ اللهِ * * * وَإنَّ َربَّنا بِهِمْ يُبَاهِي\r\n",
        "chapter": 1,
        "notshbayt": "[7] وإنهم في الناس أهـل الله * * * وإن ربنا بهم يباهي\r\n"
    },
    {
        "Id": 14,
        "bayt": "[8] َوقَالَ فِي الْقُرآنِ عَنْهُمْ وَكَفَى * * * ِبأنَّهُ أْوَرثَهُ مَنِ اصْطَفىَ\r\n",
        "chapter": 1,
        "notshbayt": "[8] وقال في القرآن عنهم وكفى * * * بأنه أورثه من اصطفى\r\n"
    },
    {
        "Id": 15,
        "bayt": "[9] وَهْوَ فِي الاُخْرَى شَافِعٌ مُشَفَّعُ * * * فِيْهِ وَقَوْلُهُ عَليْهِ يُسْمَعُ\r\n",
        "chapter": 1,
        "notshbayt": "[9] وهو في الاخرى شافع مشفع * * * فيه وقوله عليه يسمع\r\n"
    },
    {
        "Id": 16,
        "bayt": "[10] يُعْطَى بِهِ المُلْكَ مَعَ الْخُلْدِ إِذَا * * * تَوَّجَهُ تَاجَ الْكَرامَةِ كـَذَا\r\n",
        "chapter": 1,
        "notshbayt": "[10] يعطى به الملك مع الخلد إذا * * * توجه تاج الكرامة كـذا\r\n"
    },
    {
        "Id": 17,
        "bayt": "[11] يَقْرَا وَيْرقَى دَرَجَ الجِنانِ * * * وَأبَوَاهُ مِنْهُ يُكْسَيَانِ\r\n",
        "chapter": 1,
        "notshbayt": "[11] يقرا ويرقى درج الجنان * * * وأبواه منه يكسيان\r\n"
    },
    {
        "Id": 18,
        "bayt": "[12] فَلْيَحِرصِ السَّعِيدُ فِي تَحْصِيْلِهِ * * * وَلا يَمَلَّ قَطُّ مِنْ تَرْتِيْلِهِ\r\n",
        "chapter": 1,
        "notshbayt": "[12] فليحرص السعيد في تحصيله * * * ولا يمل قط من ترتيله\r\n"
    },
    {
        "Id": 19,
        "bayt": "[13] َوليَجْتَهدْ فَيهِ وَفِي تَصحِيحِهِ * * * عَلى الَّذِىِ نُقِـلَ مِنْ صَحِيحِهِ\r\n",
        "chapter": 1,
        "notshbayt": "[13] وليجتهد فيه وفي تصحيحه * * * على الذى نقـل من صحيحه\r\n"
    },
    {
        "Id": 20,
        "bayt": "[14] فَكُلُّ مَا وَافَقَ وَجْهَ نَحْوِ * * * وَكَانَ ِللرَّسْمِ احْتِمَالاً يَحْوِي\r\n",
        "chapter": 1,
        "notshbayt": "[14] فكل ما وافق وجه نحو * * * وكان للرسم احتمالا يحوي\r\n"
    },
    {
        "Id": 21,
        "bayt": "[15] وَصَحَّ إسْناداً هُوَ الْقُـرآنُ * * * فَهَذِهِ الثَّلاثَةُ الأَرْكَانُ\r\n",
        "chapter": 1,
        "notshbayt": "[15] وصح إسنادا هو القـرآن * * * فهذه الثلاثة الأركان\r\n"
    },
    {
        "Id": 22,
        "bayt": "[16] َوحَيثُماَ يَخْتَـلُّ رُكْنٌ أَثْبِتِ * * * شُذُوذَهُ لَوْ أنَّهُ فِي السَّبعَةِ\r\n",
        "chapter": 1,
        "notshbayt": "[16] وحيثما يختـل ركن أثبت * * * شذوذه لو أنه في السبعة\r\n"
    },
    {
        "Id": 23,
        "bayt": "[17] َفكُنْ عَلى نَهْجِ سَبِيلِ السَّلفِ * * * ِفى مُجْمَعٍ عَلَيْهِ أوْ مُخْتَلَفِ\r\n",
        "chapter": 1,
        "notshbayt": "[17] فكن على نهج سبيل السلف * * * فى مجمع عليه أو مختلف\r\n"
    },
    {
        "Id": 24,
        "bayt": "[18] َوأَصْلُ الاخْتِلافِ أنَّ رَبَّنًا * * * أْنزَلَهُ بِسَبْعَةٍ مُهَوِّنَا\r\n",
        "chapter": 1,
        "notshbayt": "[18] وأصل الاختلاف أن ربنا * * * أنزله بسبعة مهونا\r\n"
    },
    {
        "Id": 25,
        "bayt": "[19] َوِقيلَ فِي الْمُرَادِ مِنْهَا أَوْجُهُ * * * وَكَونُهُ اخْتِلاَفَ لَفْظٍ أوْجَهُ\r\n",
        "chapter": 1,
        "notshbayt": "[19] وقيل في المراد منها أوجه * * * وكونه اختلاف لفظ أوجه\r\n"
    },
    {
        "Id": 26,
        "bayt": "[20] َقامَ بِهَا أِئمَّةُ القُرَآنِ * * * َوُمحرِزُو التَّحْقِيْقِ وَاْلإتْقَانِ\r\n",
        "chapter": 1,
        "notshbayt": "[20] قام بها أئمة القرآن * * * ومحرزو التحقيق والإتقان\r\n"
    },
    {
        "Id": 27,
        "bayt": "[21] وَمِنْهُمُ عَشْرٌ شُمُوسٌ ظَهَرا * * * ِضَياؤُهُمْ وَفِي الأنَامِ انْتَشَرَا\r\n",
        "chapter": 1,
        "notshbayt": "[21] ومنهم عشر شموس ظهرا * * * ضياؤهم وفي الأنام انتشرا\r\n"
    },
    {
        "Id": 28,
        "bayt": "[22] حَتَّى اسْتَمَدَّ نُوْرُ كُلِّ بَدْرِ * * * مِنْهُمْ وَعَنْهُمْ كُلُّ نَجْمٍ دُرِّي\r\n",
        "chapter": 1,
        "notshbayt": "[22] حتى استمد نور كل بدر * * * منهم وعنهم كل نجم دري\r\n"
    },
    {
        "Id": 29,
        "bayt": "[23] وَهَا هُمُو يَذْكُرْهُمُو بَيَانِيْ * * * كُلُّ إمَامٍ عَنْهُ رَاوِيَانِ\r\n",
        "chapter": 1,
        "notshbayt": "[23] وها همو يذكرهمو بياني * * * كل إمام عنه راويان\r\n"
    },
    {
        "Id": 30,
        "bayt": "[24] فَنَافِعٌ بِطَيْبَةٍ قَدْ حَظِيَا * * * فَعَنْهُ قَالُونٌ وَوَرْشٌ رَوَيَا\r\n",
        "chapter": 1,
        "notshbayt": "[24] فنافع بطيبة قد حظيا * * * فعنه قالون وورش رويا\r\n"
    },
    {
        "Id": 31,
        "bayt": "[25] َواْبنُ كَثِيرٍ مَكَّةٌ لَهُ َبلَدْ * * * بَزٍّ وَقُنْبُلٌ لهُ عَلىَ سَنَدْ\r\n",
        "chapter": 1,
        "notshbayt": "[25] وابن كثير مكة له بلد * * * بز وقنبل له على سند\r\n"
    },
    {
        "Id": 32,
        "bayt": "[26] ثُمَّ أبُوعَمْرٍو فَيَحْيىَ عَنْهُ * * * َوَنقَلَ الدُّورِي وَسُوسٍ مِنْهُ\r\n",
        "chapter": 1,
        "notshbayt": "[26] ثم أبوعمرو فيحيى عنه * * * ونقل الدوري وسوس منه\r\n"
    },
    {
        "Id": 33,
        "bayt": "[27] ثُمَّ ابْنُ عَامِرِ الدِّمشْقِيْ بِسَندْ * * * عَنْهُ هِشَامٌ وابْنُ ذكْوَانَ وَرَدْ\r\n",
        "chapter": 1,
        "notshbayt": "[27] ثم ابن عامر الدمشقي بسند * * * عنه هشام وابن ذكوان ورد\r\n"
    },
    {
        "Id": 34,
        "bayt": "[28] َثلاَثَةٌ مِنْ كُوفَةٍ فَعَاِصِمُ * * * فَعَنْهُ شُعْبَةٌ وَحَفْصٌ قَائِمُ\r\n",
        "chapter": 1,
        "notshbayt": "[28] ثلاثة من كوفة فعاصم * * * فعنه شعبة وحفص قائم\r\n"
    },
    {
        "Id": 35,
        "bayt": "[29] وَحَمْزَةٌ عَنْهُ سُليْمٌ فَخَلَفْ * * * مِنْهُ وَخَلاَّدٌ كِلاهُمِاَ اغْتَرَفْ\r\n",
        "chapter": 1,
        "notshbayt": "[29] وحمزة عنه سليم فخلف * * * منه وخلاد كلاهما اغترف\r\n"
    },
    {
        "Id": 36,
        "bayt": "[30] ثمَّ الكِسَائِيُّ الفَتَى عَلِيُّ * * * عَنْهُ أبُو الْحَارِثِ والدُّورِيُّ\r\n",
        "chapter": 1,
        "notshbayt": "[30] ثم الكسائي الفتى علي * * * عنه أبو الحارث والدوري\r\n"
    },
    {
        "Id": 37,
        "bayt": "[31] ثمَّ أبُو جَعْفَرٍ الحَبْرُ الرِّضَى * * * فَعَنْهُ عِيسَى وابْنُ جَمَّازٍ مَضَى\r\n",
        "chapter": 1,
        "notshbayt": "[31] ثم أبو جعفر الحبر الرضى * * * فعنه عيسى وابن جماز مضى\r\n"
    },
    {
        "Id": 38,
        "bayt": "[32] تَاسِعُهُمْ يَعْقوُبُ وَهْوَ الحَضْرمِي * * * لَهُ رُوَيْسٌ ثُمَّ رَوْحٌ يَنْتَمِى\r\n",
        "chapter": 1,
        "notshbayt": "[32] تاسعهم يعقوب وهو الحضرمي * * * له رويس ثم روح ينتمى\r\n"
    },
    {
        "Id": 39,
        "bayt": "[33] وَالْعَاشِرُ البَزَّارُ وَهْوَ خَلَفُ * * * إسْحَاقُ مَعْ إِدْرِيِسَ عَنْهُ يُعْرفُ\r\n",
        "chapter": 1,
        "notshbayt": "[33] والعاشر البزار وهو خلف * * * إسحاق مع إدريس عنه يعرف\r\n"
    },
    {
        "Id": 40,
        "bayt": "[34] وَهذِهِ الرُّوَاُة عَنْهُمْ طُرُقُ * * * أصَحُّهَا فى نَشْرِنَا يُحَقَّقُ\r\n",
        "chapter": 1,
        "notshbayt": "[34] وهذه الرواة عنهم طرق * * * أصحها فى نشرنا يحقق\r\n"
    },
    {
        "Id": 41,
        "bayt": "[35] بِاثْنَيْنِ فى اثْنيَنِ وَإلاَّ أَرْبَعُ * * * فَهْىَ زُهَا أَلْفِ طَرِيقٍ تَجْمَعُ\r\n",
        "chapter": 1,
        "notshbayt": "[35] باثنين فى اثنين وإلا أربع * * * فهى زها ألف طريق تجمع\r\n"
    },
    {
        "Id": 42,
        "bayt": "[36] جَعَلْتُ رَمْزَهُمْ عَلىَ التَّرْتِيبِ * * * ِمنْ نَافِعٍ كذَاَ إلىَ يَعْقُوبِ\r\n",
        "chapter": 1,
        "notshbayt": "[36] جعلت رمزهم على الترتيب * * * من نافع كذا إلى يعقوب\r\n"
    },
    {
        "Id": 43,
        "bayt": "[37] أبَجْ دَهَزْ حُطِّيْ كَلَمْ نَصَعْ فَضَقْ *** رَسَتْ ثَخَذْ ظَغَشْ عَلَى هَذَا النَّسَقْ\r\n",
        "chapter": 1,
        "notshbayt": "[37] أبج دهز حطي كلم نصع فضق *** رست ثخذ ظغش على هذا النسق\r\n"
    },
    {
        "Id": 44,
        "bayt": "[38] وَاْلوَاوُ فَاصِلٌ وَلاَ رَمْزَ يَرِدْ * * * عَنْ خَلَفٍِ لأَنـَّهُ لَمْ يَنْفَرِدْ\r\n",
        "chapter": 1,
        "notshbayt": "[38] والواو فاصل ولا رمز يرد * * * عن خلف لأنـه لم ينفرد\r\n"
    },
    {
        "Id": 45,
        "bayt": "[39] وَحَيْثُ جَا رَمْزٌ لِوَرْشٍ فَهْوَا * * * لأَرْزَقٍ لَدَى اْلأُصُولِ يُرْوَى\r\n",
        "chapter": 1,
        "notshbayt": "[39] وحيث جا رمز لورش فهوا * * * لأرزق لدى الأصول يروى\r\n"
    },
    {
        "Id": 46,
        "bayt": "[40] وَالاَصْبَهَاِنيُّ كَقَالُوْنٍ وَإِنْ * * * سَمَّيْتُ وَرْشاً فَالطَّرِيقَانِ إِذَنْ\r\n",
        "chapter": 1,
        "notshbayt": "[40] والاصبهاني كقالون وإن * * * سميت ورشا فالطريقان إذن\r\n"
    },
    {
        "Id": 47,
        "bayt": "[41] فَمَدَنِىٌّ ثَامِنٌ وَنَافِعُ * * * بَصْرِيُّهُمْ ثَالِثُهُمْ وَالتَّاسِعُ\r\n",
        "chapter": 1,
        "notshbayt": "[41] فمدنى ثامن ونافع * * * بصريهم ثالثهم والتاسع\r\n"
    },
    {
        "Id": 48,
        "bayt": "[42] وَخَلَفٌ فِى الكُوفِ وَالرَّمْزُ كَفَى * * * وَهُمْ بِغَيْرِ عَاصِمٍ لَهُمْ شَفَا\r\n",
        "chapter": 1,
        "notshbayt": "[42] وخلف فى الكوف والرمز كفى * * * وهم بغير عاصم لهم شفا\r\n"
    },
    {
        "Id": 49,
        "bayt": "[43] وَهُمْ وَحَفْصٌ صَحْبُ ثُمَّ صُحْبَهْ * * * مَعْ شُعْبَةٍ وخَلَفٌ وَشُعْبَهْ\r\n",
        "chapter": 1,
        "notshbayt": "[43] وهم وحفص صحب ثم صحبه * * * مع شعبة وخلف وشعبه\r\n"
    },
    {
        "Id": 50,
        "bayt": "[44] صَفَا وَحَمْزَةٌ وَبَزَّارٌ فَتَى * * * حَمْزَةُ مَعْ عَليِهَّمِْ رِضىً أَتَى\r\n",
        "chapter": 1,
        "notshbayt": "[44] صفا وحمزة وبزار فتى * * * حمزة مع عليهم رضى أتى\r\n"
    },
    {
        "Id": 51,
        "bayt": "[45] وَخَلَفٌ مَعَ اْلكِسَائِيِّ رَوَى * * * وَثَامِنٌ مَعْ تَاسِعٍ فَقُلْ ثَوىَ\r\n",
        "chapter": 1,
        "notshbayt": "[45] وخلف مع الكسائي روى * * * وثامن مع تاسع فقل ثوى\r\n"
    },
    {
        "Id": 52,
        "bayt": "[46] وَمَدنٍ مَدًا وَبَصْرِىٌّ حِمَا * * * وَالمَدَنِي وَالمَكِّ والْبَصْرِي سَمَا\r\n",
        "chapter": 1,
        "notshbayt": "[46] ومدن مدا وبصرى حما * * * والمدني والمك والبصري سما\r\n"
    },
    {
        "Id": 53,
        "bayt": "[47] مَكٍّ وَبَصْرٍ حَقُّ مَكٍّ مَدَنِي * * * حِرْمٌ وَعَمَّ شَامُهُمْ وَالمَدَنِي\r\n",
        "chapter": 1,
        "notshbayt": "[47] مك وبصر حق مك مدني * * * حرم وعم شامهم والمدني\r\n"
    },
    {
        "Id": 54,
        "bayt": "[48] وَحَبْرُ ثَالِثٌ وَمَكٍّ كَنْزُ * * * كُوفٍ وَشَامٍ وَيَجِيءُ الرَّمزُ\r\n",
        "chapter": 1,
        "notshbayt": "[48] وحبر ثالث ومك كنز * * * كوف وشام ويجيء الرمز\r\n"
    },
    {
        "Id": 55,
        "bayt": "[49] قَبْلُ وَبَعْدُ وَبِلَفْظٍ أَغْنَى * * * عَنْ قَيْدِهِ عِنْدَ اتِضَّاحِ الْمَعْنىَ\r\n",
        "chapter": 1,
        "notshbayt": "[49] قبل وبعد وبلفظ أغنى * * * عن قيده عند اتضاح المعنى\r\n"
    },
    {
        "Id": 56,
        "bayt": "[50] وَاكْتَفيِ بِضِدِّهَا عَنْ ضِدِّ * * * كَالْحَذْفِ وَالْجَزْمِ وَهَمْزٍ مَدِّ\r\n",
        "chapter": 1,
        "notshbayt": "[50] واكتفي بضدها عن ضد * * * كالحذف والجزم وهمز مد\r\n"
    },
    {
        "Id": 57,
        "bayt": "[51] وَمُطْلَقُ التَّحرِيكِ فَهْوَ فَتْحُ * * * وَهْوَ لِلاسْكَانِ كَذَاكَ الْفَتْحُ\r\n",
        "chapter": 1,
        "notshbayt": "[51] ومطلق التحريك فهو فتح * * * وهو للاسكان كذاك الفتح\r\n"
    },
    {
        "Id": 58,
        "bayt": "[52] لِلْكَسْرِ والنَّصْبُ لِخَفْضٍ إِخْوَةُ * * * كَالنُّونِ لِلْيَا وَلِضَمٍّ فَتْحَةُ\r\n",
        "chapter": 1,
        "notshbayt": "[52] للكسر والنصب لخفض إخوة * * * كالنون لليا ولضم فتحة\r\n"
    },
    {
        "Id": 59,
        "bayt": "[53] كَالرَّفْعِ لِلنَّصْبِ اطْرُدًا وَأَطْلِقَا * * * رَفْعًا وَتَذكِيًرا وَغَيْباً حُقِّقَا\r\n",
        "chapter": 1,
        "notshbayt": "[53] كالرفع للنصب اطردا وأطلقا * * * رفعا وتذكيرا وغيبا حققا\r\n"
    },
    {
        "Id": 60,
        "bayt": "[54] وَكُلُّ ذَا اتَّبَعْتُ فِيهِ الشَّاطِبِيْ * * * لِيَسْهُلَ اسْتِحْضَارُ كُلِّ طَالِبِ\r\n",
        "chapter": 1,
        "notshbayt": "[54] وكل ذا اتبعت فيه الشاطبي * * * ليسهل استحضار كل طالب\r\n"
    },
    {
        "Id": 61,
        "bayt": "[55] وهذِهِ أُرْجُوزَةٌ وَجِيزَهْ * * * جَمَعْتُ فِيهَا طَرُقًا عَزِيزَهْ\r\n",
        "chapter": 1,
        "notshbayt": "[55] وهذه أرجوزة وجيزه * * * جمعت فيها طرقا عزيزه\r\n"
    },
    {
        "Id": 62,
        "bayt": "[56] وَلاَ أَقُولُ إِنَّهاَ قَدْ فَضَلَتْ * * * حِرْزَ الأَمَانِي بَلْ بِه قَدْ كَمَلَتْ\r\n",
        "chapter": 1,
        "notshbayt": "[56] ولا أقول إنها قد فضلت * * * حرز الأماني بل به قد كملت\r\n"
    },
    {
        "Id": 63,
        "bayt": "[57] حَوَتْ لِمَا فِيهِ مَعَ التَّيْسِيرِ * * * وَضِعْفِ ضِعْفِهِ سِوَى التَّحرِيرِ\r\n",
        "chapter": 1,
        "notshbayt": "[57] حوت لما فيه مع التيسير * * * وضعف ضعفه سوى التحرير\r\n"
    },
    {
        "Id": 64,
        "bayt": "[58] ضَمَّنْتُهَا كِتَابَ نَشْرِ الْعَشْرِ * * * فَهْيَ بِهِ طَيِّبَةٌ فِي النَّشْرِ\r\n",
        "chapter": 1,
        "notshbayt": "[58] ضمنتها كتاب نشر العشر * * * فهي به طيبة في النشر\r\n"
    },
    {
        "Id": 65,
        "bayt": "[59] وَهَا أَنَا مُقدِّمٌ عَلَيْهَا * * * فَوَائدًا مُهِمِّةً لَدَيْهَا\r\n",
        "chapter": 1,
        "notshbayt": "[59] وها أنا مقدم عليها * * * فوائدا مهمة لديها\r\n"
    },
    {
        "Id": 66,
        "bayt": "[60] كَالْقَوْلِ فِى مَخَارِجِ الْحُرُوفِ * * * وَكيْفَ يُتْلَى الذِّكْرُ والْوُقُوفِ\r\n",
        "chapter": 1,
        "notshbayt": "[60] كالقول فى مخارج الحروف * * * وكيف يتلى الذكر والوقوف\r\n"
    },
    {
        "Id": 67,
        "bayt": "[61] مخَاَرِجُ الحْرُوُفِ سَبْعَةَ عَشَرْ * * * عَلى الَّذِى يَخْتَارُهُ مَنِ اْختَبَرْ\r\n",
        "chapter": 1,
        "notshbayt": "[61] مخارج الحروف سبعة عشر * * * على الذى يختاره من اختبر\r\n"
    },
    {
        "Id": 68,
        "bayt": "[62] فَالْجَوْفُ لِلْهَاوِي وَأُخْتَيْهِ وَهِيْ * * * حُرُوفُ مَدٍّ لِلْهَوَاءِ تَنْتَهِي\r\n",
        "chapter": 1,
        "notshbayt": "[62] فالجوف للهاوي وأختيه وهي * * * حروف مد للهواء تنتهي\r\n"
    },
    {
        "Id": 69,
        "bayt": "[63] وَقُلْ ِلأَقَصَى الْحَلْقِ هَمْزٌ هَاءُ * * * ثُمَّ لِوَسْطِهِ فَعيْنٌ حَاءُ\r\n",
        "chapter": 1,
        "notshbayt": "[63] وقل لأقصى الحلق همز هاء * * * ثم لوسطه فعين حاء\r\n"
    },
    {
        "Id": 70,
        "bayt": "[64] أَدناهُ غَيْنٌ خَاؤُهَا وَالْقَافُ * * * أَقْصَى اللِّسَانِ فَوْقُ ثُمَّ اْلكَافُ\r\n",
        "chapter": 1,
        "notshbayt": "[64] أدناه غين خاؤها والقاف * * * أقصى اللسان فوق ثم الكاف\r\n"
    },
    {
        "Id": 71,
        "bayt": "[65] أَسْفَلُ وَالْوَسْطُ فَجِيمُ الشِّينُ يَا * * * وَالضَّادُ مِنْ حَافَتِهِ إذْ وَلِيَا\r\n",
        "chapter": 1,
        "notshbayt": "[65] أسفل والوسط فجيم الشين يا * * * والضاد من حافته إذ وليا\r\n"
    },
    {
        "Id": 72,
        "bayt": "[66] َلاضْرَاسَ مِنْ أَيْسَرَ أَوْ يُمْنَاهَا * * * وَاللاَّمُ أَدْنَاهَا لِمُنْتَهَاهَا\r\n",
        "chapter": 1,
        "notshbayt": "[66] لاضراس من أيسر أو يمناها * * * واللام أدناها لمنتهاها\r\n"
    },
    {
        "Id": 73,
        "bayt": "[67] وَالنُّونُ مِنْ طَرَفِهِ تَحْتُ اجْعَلُوا * * * والرَّا يُدَانِيْهِ لِظَهْرٍ أَدْخَلُ\r\n",
        "chapter": 1,
        "notshbayt": "[67] والنون من طرفه تحت اجعلوا * * * والرا يدانيه لظهر أدخل\r\n"
    },
    {
        "Id": 74,
        "bayt": "[68] وَالطَّاءُ وَالدَّالُ وَتَا مِنْهُ وَمِنْ * * * عُلْيَا الثَّنَايَاَ وَالصَّفِيرُ مُسْتَكِنْ\r\n",
        "chapter": 1,
        "notshbayt": "[68] والطاء والدال وتا منه ومن * * * عليا الثنايا والصفير مستكن\r\n"
    },
    {
        "Id": 75,
        "bayt": "[69] مِنْهُ وَمِنْ فَوْقِ الثَّنَايَا السُّفْلَى * * * والظَّاءُ والذَّالُ وَثَا لِلْعُلْيَا\r\n",
        "chapter": 1,
        "notshbayt": "[69] منه ومن فوق الثنايا السفلى * * * والظاء والذال وثا للعليا\r\n"
    },
    {
        "Id": 76,
        "bayt": "[70] مِنْ طَرَفَيْهِمَا وَمِنْ بَطْنِ الشَّفَهْ * * * فَالْفَا مَعْ أطْرَافِ الثَّنَايَا الْمُشْرِفَهْ\r\n",
        "chapter": 1,
        "notshbayt": "[70] من طرفيهما ومن بطن الشفه * * * فالفا مع أطراف الثنايا المشرفه\r\n"
    },
    {
        "Id": 77,
        "bayt": "[71] لِلشَّفَتَيْنِ الْوَاوُ بَاءٌ مِيمُ * * * وغُنَّةٌ مَخْرَجُهَا الْخَيْشُومُ\r\n",
        "chapter": 1,
        "notshbayt": "[71] للشفتين الواو باء ميم * * * وغنة مخرجها الخيشوم\r\n"
    },
    {
        "Id": 78,
        "bayt": "[72] صِفَاتُهَا جَهْرٌ وَرَخْوٌ مُسْتَفِلْ * * * مُنْفَتِحٌ مُصْمَتَةُ وَالضِّدَّ قُلْ\r\n",
        "chapter": 1,
        "notshbayt": "[72] صفاتها جهر ورخو مستفل * * * منفتح مصمتة والضد قل\r\n"
    },
    {
        "Id": 79,
        "bayt": "[73] مَهْمُوسُهَا فَحَثَّهُ شَخْصٌ سَكَتْ * * * شدِيدُهَا لَفْظُ أَجِدْ قَطِ بَكَتْ\r\n",
        "chapter": 1,
        "notshbayt": "[73] مهموسها فحثه شخص سكت * * * شديدها لفظ أجد قط بكت\r\n"
    },
    {
        "Id": 80,
        "bayt": "[74] وَبَيْنَ رِخْوٍ وَالشَّدِيدِ لِنْ عُمَرْ * * * وَسَبْعُ عُلْوٍ خُصَّ ضَغْطٍ قِظْ حَصَرْ\r\n",
        "chapter": 1,
        "notshbayt": "[74] وبين رخو والشديد لن عمر * * * وسبع علو خص ضغط قظ حصر\r\n"
    },
    {
        "Id": 81,
        "bayt": "[75] وَصَادُ ضَادٌ طَاءُ ظَاءٌ مُطبَقَهْ * * * وَفِرَّ مِنْ لُبِّ الْحُرُوفُ المُذْلَقَهْ\r\n",
        "chapter": 1,
        "notshbayt": "[75] وصاد ضاد طاء ظاء مطبقه * * * وفر من لب الحروف المذلقه\r\n"
    },
    {
        "Id": 82,
        "bayt": "[76] صَفِيرُهَا صَادٌ وَزَايٌ سِينُ * * * قَلْقَلَةٌ قُطْبُ جَدٍ وَالِّلِيْنُ\r\n",
        "chapter": 1,
        "notshbayt": "[76] صفيرها صاد وزاي سين * * * قلقلة قطب جد واللين\r\n"
    },
    {
        "Id": 83,
        "bayt": "[77] وَاوٌ وَيَاءٌ سَكَنَا وَانْفَتَحَا * * * قَبْلَهُمَا والاِنْحِراَفُ صُحِّحَا\r\n",
        "chapter": 1,
        "notshbayt": "[77] واو وياء سكنا وانفتحا * * * قبلهما والانحراف صححا\r\n"
    },
    {
        "Id": 84,
        "bayt": "[78] فِى اللاَّمِ وَالرَّا وَبِتَكْرِيرٍ جُعِلْ * * * وَللِتَّفَشِّي الشِّينُ ضَادًا اسْتَطِلْ\r\n",
        "chapter": 1,
        "notshbayt": "[78] فى اللام والرا وبتكرير جعل * * * وللتفشي الشين ضادا استطل\r\n"
    },
    {
        "Id": 85,
        "bayt": "[79] وَيُقْرَأُ الْقُرآنُ بِالتَّحْقِيقِ مَعْ * * * حَدْرٍ وَتَدْوِيرٍ وَكُلٌّ مُتَّبَعْ\r\n",
        "chapter": 1,
        "notshbayt": "[79] ويقرأ القرآن بالتحقيق مع * * * حدر وتدوير وكل متبع\r\n"
    },
    {
        "Id": 86,
        "bayt": "[80] مَعْ حُسْنِ صَوْتٍ بِلُحُونِ الْعَرَبِ * * * مُرَتَّلاً مُجَوَّدًا بِالْعَرَبِي\r\n",
        "chapter": 1,
        "notshbayt": "[80] مع حسن صوت بلحون العرب * * * مرتلا مجودا بالعربي\r\n"
    },
    {
        "Id": 87,
        "bayt": "[81] وَاْلأَخْذُ بِالتَّجْوِيدِ حَتْمٌ لاَزِمُ * * * مَنْ لَمْ يُجَوِّدِ الْقُرَآنَ آثِمُ\r\n",
        "chapter": 1,
        "notshbayt": "[81] والأخذ بالتجويد حتم لازم * * * من لم يجود القرآن آثم\r\n"
    },
    {
        "Id": 88,
        "bayt": "[82] ِلأَنَّهُ بِهِ اْلإلَهُ أَنْزَلاَ * * * وَهكَذَا عَنْهُ إِلَيْنَا وَصَلاَ\r\n",
        "chapter": 1,
        "notshbayt": "[82] لأنه به الإله أنزلا * * * وهكذا عنه إلينا وصلا\r\n"
    },
    {
        "Id": 89,
        "bayt": "[83] وَهُوَ إِعْطَاءُ الحُرُوفِ حَقَّهَا * * * مِنْ صِفَةٍ لهَاَ وَمُسْتَحَقَّهَا\r\n",
        "chapter": 1,
        "notshbayt": "[83] وهو إعطاء الحروف حقها * * * من صفة لها ومستحقها\r\n"
    },
    {
        "Id": 90,
        "bayt": "[84] مُكَمَّلاً مِنْ غَيْرِمَا تَكَلُّفِ * * * بِاللُّطْفِ فِى النُّطْقِ بِلاَ تَعَسُّفِ\r\n",
        "chapter": 1,
        "notshbayt": "[84] مكملا من غيرما تكلف * * * باللطف فى النطق بلا تعسف\r\n"
    },
    {
        "Id": 91,
        "bayt": "[85] فَرَقِّقَنْ مُسْتَفِلاً مِنْ أَحْرُفِ * * * وَحَاذِرَنْ تَفْخِيمَ لَفْظِ اْلأَلِفِ\r\n",
        "chapter": 1,
        "notshbayt": "[85] فرققن مستفلا من أحرف * * * وحاذرن تفخيم لفظ الألف\r\n"
    },
    {
        "Id": 92,
        "bayt": "[86] كَهَمْزِ أَلْحَمْدُ أَعُوذُ إِهْدِنَا * * * اللهُ ثُمَّ لاَمِ لِلَّهِ لَنَا\r\n",
        "chapter": 1,
        "notshbayt": "[86] كهمز ألحمد أعوذ إهدنا * * * الله ثم لام لله لنا\r\n"
    },
    {
        "Id": 93,
        "bayt": "[87] وَلْيَتَلَطَّفْ وَعَلَى اللهِ وَلاَ الضْ * * * وَالْمِيمِ مِنْ مَخْمَصَةٍ وَمِنْ مَرَضْ\r\n",
        "chapter": 1,
        "notshbayt": "[87] وليتلطف وعلى الله ولا الض * * * والميم من مخمصة ومن مرض\r\n"
    },
    {
        "Id": 94,
        "bayt": "[88] وَبَاءِ بِسْمِ بَاطِلٌ وَبَرْقُ * * * وَحَاءِ حَصْحَصَ أَحَطْتُ الْحَقُّ\r\n",
        "chapter": 1,
        "notshbayt": "[88] وباء بسم باطل وبرق * * * وحاء حصحص أحطت الحق\r\n"
    },
    {
        "Id": 95,
        "bayt": "[89] وَبَيِّنِ اْلأِطْبَاقَ مِنْ أَحَطْتُ مَعْ * * * بَسَطْتَ وَالْخُلْفُ بِنَخْلُقْكُمْ وَقَعْ\r\n",
        "chapter": 1,
        "notshbayt": "[89] وبين الأطباق من أحطت مع * * * بسطت والخلف بنخلقكم وقع\r\n"
    },
    {
        "Id": 96,
        "bayt": "[90] وَأَظْهِرِ الْغُنَّةَ مِنْ نُونٍ وَمِنْ * * * مِيمٍ إِذَا مَا شُدِّدَا وَأخْفِيَنْ\r\n",
        "chapter": 1,
        "notshbayt": "[90] وأظهر الغنة من نون ومن * * * ميم إذا ما شددا وأخفين\r\n"
    },
    {
        "Id": 97,
        "bayt": "[91] اَلْمِيْمَ إِنْ تَسْكُنْ بِغُنَّةٍ لَدَى * * * بَاءٍ عَلى المُخْتَارِ مِنْ أَهْلِ اْلأَدَا\r\n",
        "chapter": 1,
        "notshbayt": "[91] الميم إن تسكن بغنة لدى * * * باء على المختار من أهل الأدا\r\n"
    },
    {
        "Id": 98,
        "bayt": "[92] وَأَظْهِرَنْهاَ عِنْدَ بَاقِي اْلأَحْرُفِ * * * وَاحْذَرْ لَدىَ وَاوٍ وَفَا أَنْ تَخْتَفِي\r\n",
        "chapter": 1,
        "notshbayt": "[92] وأظهرنها عند باقي الأحرف * * * واحذر لدى واو وفا أن تختفي\r\n"
    },
    {
        "Id": 99,
        "bayt": "[93] وَأَوَّلَيْ مِثْلٍ وَجِنْسٍ إنْ سَكَنْ * * * أَدْغِمْ كَقُلْ رَبِّ وَبَلْ لاَ وَأَبِنْ\r\n",
        "chapter": 1,
        "notshbayt": "[93] وأولي مثل وجنس إن سكن * * * أدغم كقل رب وبل لا وأبن\r\n"
    },
    {
        "Id": 100,
        "bayt": "[94] سَبِّحْهُ فَاصْفَحْ عَنْهُمُ قَالُوا وَهُمْ * * * فِى يَوْمِ لاَ تُزِغْ قُلُوبَ قُلْ نَعَمْ\r\n",
        "chapter": 1,
        "notshbayt": "[94] سبحه فاصفح عنهم قالوا وهم * * * فى يوم لا تزغ قلوب قل نعم\r\n"
    },
    {
        "Id": 101,
        "bayt": "[95] وَبَعْدَ مَا تُحْسِنُ أَنْ تَجَوِّدَا * * * لاَبُدَّ أَنْ تَعْرِفَ وَقْفًا وَابْتِدَا\r\n",
        "chapter": 1,
        "notshbayt": "[95] وبعد ما تحسن أن تجودا * * * لابد أن تعرف وقفا وابتدا\r\n"
    },
    {
        "Id": 102,
        "bayt": "[96] فاَلَّلفْظُ إِنْ تَمَّ وَلاَ تَعَلُّقَا * * * تَامٌّ وَكَافٍ إِنْ بِمَعْنىً عُلِّقَا\r\n",
        "chapter": 1,
        "notshbayt": "[96] فاللفظ إن تم ولا تعلقا * * * تام وكاف إن بمعنى علقا\r\n"
    },
    {
        "Id": 103,
        "bayt": "[97] قِفْ وَابْتَدِئْ وَإِنْ بِلَفْظٍ فَحَسَنْ * * * فَقِفْ وَلاَ تَبْدَا سِوَى الآيِ يُسَنْ\r\n",
        "chapter": 1,
        "notshbayt": "[97] قف وابتدئ وإن بلفظ فحسن * * * فقف ولا تبدا سوى الآي يسن\r\n"
    },
    {
        "Id": 104,
        "bayt": "[98] وَغَيْرُ مَاَ تَمَّ قَبِيحٌ وَلَهُ * * * يُوقَفُ مُضْطَرًّا وَيُبْدَا قَبْلَهُ\r\n",
        "chapter": 1,
        "notshbayt": "[98] وغير ما تم قبيح وله * * * يوقف مضطرا ويبدا قبله\r\n"
    },
    {
        "Id": 105,
        "bayt": "[99] وَلَيْسَ فِى الْقُرآنِ مِنْ وَقْفٍ يَجِبْ * * * وَلاَ حَرَامٍ غَيْرَ مَالَهُ سَبَبْ\r\n",
        "chapter": 1,
        "notshbayt": "[99] وليس فى القرآن من وقف يجب * * * ولا حرام غير ماله سبب\r\n"
    },
    {
        "Id": 106,
        "bayt": "[100] وَفِيهِمَا رِعَايَةُ الرَّسْمِ اشْتُرِطْ * * * وَالْقَطْعُ كَالْوَقْفِ وَبِالآيِ شُرِطْ\r\n",
        "chapter": 1,
        "notshbayt": "[100] وفيهما رعاية الرسم اشترط * * * والقطع كالوقف وبالآي شرط\r\n"
    },
    {
        "Id": 107,
        "bayt": "[101] والسَّكْتُ مِنْ دُونِ تَنَفُّسٍ وَخُصْ * * * بِذِيْ اتِصَالٍ وَانْفِصَالٍ حَيْثُ نُصْ\r\n",
        "chapter": 1,
        "notshbayt": "[101] والسكت من دون تنفس وخص * * * بذي اتصال وانفصال حيث نص\r\n"
    },
    {
        "Id": 108,
        "bayt": "[102] وَالآنَ حِينُ اْلأَخْذِ فى المُرَادٍ * * * والله ُحَسْبِيْ وَهُوَ اعْتِمادِيْ\r\n",
        "chapter": 1,
        "notshbayt": "[102] والآن حين الأخذ فى المراد * * * والله حسبي وهو اعتمادي\r\n"
    },
    {
        "Id": 109,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 110,
        "bayt": "بَابُ الاسْتِعَاذَة (4)\r\n",
        "chapter": 2,
        "notshbayt": "باب الاستعاذة (4)\r\n"
    },
    {
        "Id": 111,
        "bayt": " \r\n",
        "chapter": 2,
        "notshbayt": " \r\n"
    },
    {
        "Id": 112,
        "bayt": "[103] وَقُلْ أَعُوذُ إِنْ أَرَدتَ تَقْرَا * * * كَالنَّحْلِ جَهْراً لِجَمِيعِ الْقُرَّا\r\n",
        "chapter": 2,
        "notshbayt": "[103] وقل أعوذ إن أردت تقرا * * * كالنحل جهرا لجميع القرا\r\n"
    },
    {
        "Id": 113,
        "bayt": "[104] وَإِنْ تُغَيِّرْ أَوْ تَزِدْ لَفْظًا فَلاَ * * * تَعْدُ الَّذِى قَدْ صَحَّ مِمَّا نُقِلاَ\r\n",
        "chapter": 2,
        "notshbayt": "[104] وإن تغير أو تزد لفظا فلا * * * تعد الذى قد صح مما نقلا\r\n"
    },
    {
        "Id": 114,
        "bayt": "[105] وَقِيلَ يُخْفِي حَمْزَةٌ حَيْثُ تَلاَ * * * وَقِيلَ لاَ فَاتِحَةٌ وَعُلِّلاَ\r\n",
        "chapter": 2,
        "notshbayt": "[105] وقيل يخفي حمزة حيث تلا * * * وقيل لا فاتحة وعللا\r\n"
    },
    {
        "Id": 115,
        "bayt": "[106] وَقِفْ لَهُمْ عَلَيْهِ أَوْ صِلْ وَاسْتُحِبْ * * * تَعُوُّذٌ وَقالَ بَعْضُهُمْ يَجِبْ\r\n",
        "chapter": 2,
        "notshbayt": "[106] وقف لهم عليه أو صل واستحب * * * تعوذ وقال بعضهم يجب\r\n"
    },
    {
        "Id": 116,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 117,
        "bayt": "بَابٌ الْبَسْمَلَةِ (5)\r\n",
        "chapter": 3,
        "notshbayt": "باب البسملة (5)\r\n"
    },
    {
        "Id": 118,
        "bayt": " \r\n",
        "chapter": 3,
        "notshbayt": " \r\n"
    },
    {
        "Id": 119,
        "bayt": "[107] بَسْمَلَ بَيْنَ السُّوَرتَيْنِ بِي نَصَفْ * * * دُمْ ثِقْ رَجا وَصِلْ فَشَا وَعَنْ خَلَفْ\r\n",
        "chapter": 3,
        "notshbayt": "[107] بسمل بين السورتين بي نصف * * * دم ثق رجا وصل فشا وعن خلف\r\n"
    },
    {
        "Id": 120,
        "bayt": "[108] فاَسْكُتْ فَصِلْ وَالخُلْفُ كَمْ حِمًا جَلاَ * * * وَاخْتِيْرَ لِلسَّاكِتِ فى وَيْلٌ وَلاَ\r\n",
        "chapter": 3,
        "notshbayt": "[108] فاسكت فصل والخلف كم حما جلا * * * واختير للساكت فى ويل ولا\r\n"
    },
    {
        "Id": 121,
        "bayt": "[109] بَسْمَلَةٌ ، وَالسَّكْتُ عَمَّنْ وَصَلاَ * * * وَفِي اْبتِدَا السُّورَةِ كُلٌّ بَسْمَلاَ\r\n",
        "chapter": 3,
        "notshbayt": "[109] بسملة ، والسكت عمن وصلا * * * وفي ابتدا السورة كل بسملا\r\n"
    },
    {
        "Id": 122,
        "bayt": "[110] سِوَى بَرَاءَةٍ فَلاَ وَلَوْ وُصِلْ * * * وَوَسَطًا خَيِّرْ وَفِيهَا يَحْتَمِلْ\r\n",
        "chapter": 3,
        "notshbayt": "[110] سوى براءة فلا ولو وصل * * * ووسطا خير وفيها يحتمل\r\n"
    },
    {
        "Id": 123,
        "bayt": "[111] وَإِنْ وَصَلْتَهَا بِآخِرِ السُّوَرْ * * * فَلاَ تَقِفْ وَغَيْرُهُ لاَ يُحْتَجَرْ\r\n",
        "chapter": 3,
        "notshbayt": "[111] وإن وصلتها بآخر السور * * * فلا تقف وغيره لا يحتجر\r\n"
    },
    {
        "Id": 124,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 125,
        "bayt": "                           سُوْرَةُ أُمِّ الْقُرْآنِ (10)\r\n",
        "chapter": 4,
        "notshbayt": "                           سورة أم القرآن (10)\r\n"
    },
    {
        "Id": 126,
        "bayt": "\r\n",
        "chapter": 4,
        "notshbayt": "\r\n"
    },
    {
        "Id": 127,
        "bayt": "[112] مَالِكِ نَلْ ظِلاًّ رَوَى السِّرَاطَ مَعْ * * * سِرَاطَ زِنْ خُلْفًا غَلاَ كَيْفَ وَقَعْ\r\n",
        "chapter": 4,
        "notshbayt": "[112] مالك نل ظلا روى السراط مع * * * سراط زن خلفا غلا كيف وقع\r\n"
    },
    {
        "Id": 128,
        "bayt": "[113] وَالصَّادُ كَالزَّايِ ضَفَا اْلأَوَّلُ قِفْ * * * وَفِيهِ وَالثَّانِيْ وَذِيْ اللاَّمِ اخْتُلِفْ\r\n",
        "chapter": 4,
        "notshbayt": "[113] والصاد كالزاي ضفا الأول قف * * * وفيه والثاني وذي اللام اختلف\r\n"
    },
    {
        "Id": 129,
        "bayt": "[114] وَبَابُ أَصْدَقُ شَفَا وَالْخُلْفُ غَرْ * * * يُصْدِرَ غِثْ شَفَا المُصَيْطِروُنَ ضَرْ\r\n",
        "chapter": 4,
        "notshbayt": "[114] وباب أصدق شفا والخلف غر * * * يصدر غث شفا المصيطرون ضر\r\n"
    },
    {
        "Id": 130,
        "bayt": "[115] قِ الْخُلْفَ مَعْ مُصَيْطِرٍ وَالسِّينُ لِي * * * وَفِيهِما الْخُلْفُ زَكِيٌّ عَنْ مَلِي\r\n",
        "chapter": 4,
        "notshbayt": "[115] ق الخلف مع مصيطر والسين لي * * * وفيهما الخلف زكي عن ملي\r\n"
    },
    {
        "Id": 131,
        "bayt": "[116] عَلَيْهِمُو  إلَيْهِمُو  لَدَيْهِمُو  * * *  بِضَمِّ كَسْرِ الْهَاَءِ ظَبْيٌ فَهِمُ\r\n",
        "chapter": 4,
        "notshbayt": "[116] عليهمو  إليهمو  لديهمو  * * *  بضم كسر الهاء ظبي فهم\r\n"
    },
    {
        "Id": 132,
        "bayt": "[117] وَبَعْدَ يَاءٍ سَكَنَتْ لاَ مُفْرَدَا  * * *  ظَاهِرْ وَإِنْ تَزُلْ كَيُخْزِهْمِ غَدَا\r\n",
        "chapter": 4,
        "notshbayt": "[117] وبعد ياء سكنت لا مفردا  * * *  ظاهر وإن تزل كيخزهم غدا\r\n"
    },
    {
        "Id": 133,
        "bayt": "[118] وَخُلْفُ يُلْهِهِمْ قِهِمْ ويُغْنِهِمْ * * *  عَنْهُ وَلاَ يَضُمُّ مَنْ يُوَلِّهِمْ\r\n",
        "chapter": 4,
        "notshbayt": "[118] وخلف يلههم قهم ويغنهم * * *  عنه ولا يضم من يولهم\r\n"
    },
    {
        "Id": 134,
        "bayt": "[119] وَضَمَّ مِيمَ الْجَمْعِ صِلْ ثَبْتٌ دَرَا * * * قَبْلَ مُحَرَّكٍ وَبِالْخُلْفِ بَرَا\r\n",
        "chapter": 4,
        "notshbayt": "[119] وضم ميم الجمع صل ثبت درا * * * قبل محرك وبالخلف برا\r\n"
    },
    {
        "Id": 135,
        "bayt": "[120] وَقَبْلَ هَمْزِ الْقَطْعِ وَرْشٌ وَاكْسِرُوا * * * قَبْلَ السُّكُونِ بَعْدَ كَسْرٍ حَرَّرُوا\r\n",
        "chapter": 4,
        "notshbayt": "[120] وقبل همز القطع ورش واكسروا * * * قبل السكون بعد كسر حرروا\r\n"
    },
    {
        "Id": 136,
        "bayt": "[121] وَصْلاً وَبَاقِيهِمْ بِضَمٍ وَشَفَا * * * مَعْ مِيمٍ الهْاَءَ وَأَتْبِعْ ظُرَفَا                       \r\n",
        "chapter": 4,
        "notshbayt": "[121] وصلا وباقيهم بضم وشفا * * * مع ميم الهاء وأتبع ظرفا                       \r\n"
    },
    {
        "Id": 137,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 138,
        "bayt": "بَابُ الإِدْغَامِ الْكَبِيرِ (29)\r\n",
        "chapter": 5,
        "notshbayt": "باب الإدغام الكبير (29)\r\n"
    },
    {
        "Id": 139,
        "bayt": "\r\n",
        "chapter": 5,
        "notshbayt": "\r\n"
    },
    {
        "Id": 140,
        "bayt": "[122] إِذَا الْتَقَى خَطًّا مُحَرَّكَانِ * * * مِثْلاَنِ جِنْسَانِ مُقَارِبَانِ\r\n",
        "chapter": 5,
        "notshbayt": "[122] إذا التقى خطا محركان * * * مثلان جنسان مقاربان\r\n"
    },
    {
        "Id": 141,
        "bayt": "[123] أَدْغِمْ بِخُلْفِ الدُّورِ وَالسُّوسِي مَعَا * * * لَكِنْ بِوَجْهِ الْهَمْزِ وَالمَدِّ امْنَعَا\r\n",
        "chapter": 5,
        "notshbayt": "[123] أدغم بخلف الدور والسوسي معا * * * لكن بوجه الهمز والمد امنعا\r\n"
    },
    {
        "Id": 142,
        "bayt": "[124] فَكِلْمَةً مِثْلَيْ مَنَاسِككُّمْ وَما * * * سَلَكَكُمْ وَكِلْمَتَيْنِ عَمِّمَا\r\n",
        "chapter": 5,
        "notshbayt": "[124] فكلمة مثلي مناسككم وما * * * سلككم وكلمتين عمما\r\n"
    },
    {
        "Id": 143,
        "bayt": "[125] مَا لَمْ يُنَوَّنْ أَوْ يَكُنْ تَا مُضْمَرِ * * * وَلاَ مُشَدَّدًا وَفى الْجَزْمِ انْظُرِ\r\n",
        "chapter": 5,
        "notshbayt": "[125] ما لم ينون أو يكن تا مضمر * * * ولا مشددا وفى الجزم انظر\r\n"
    },
    {
        "Id": 144,
        "bayt": "[126] فإِنْ تَمَاثَلاَ فَفِِيْهِ خُلْفُ * * * وَإِنْ تقَارَبَا فَفِيْهِ ضُعْفُ\r\n",
        "chapter": 5,
        "notshbayt": "[126] فإن تماثلا ففيه خلف * * * وإن تقاربا ففيه ضعف\r\n"
    },
    {
        "Id": 145,
        "bayt": "[127] والْخُلْفُ فِى وَاوِ هُوَ المضْمُومِ هَا * * * وَآلَ لُوطٍ جِئْتِ شَيْئاً كَافَ هَا\r\n",
        "chapter": 5,
        "notshbayt": "[127] والخلف فى واو هو المضموم ها * * * وآل لوط جئت شيئا كاف ها\r\n"
    },
    {
        "Id": 146,
        "bayt": "[128] كالَّلآءِ لاَ يَحْزُنْكَ فَامْنَعْ وَكَلِمْ * * * رُضْ سَنَشُدُّ حُجَّتَكْ بَذْلُ قُثَمْ\r\n",
        "chapter": 5,
        "notshbayt": "[128] كاللآء لا يحزنك فامنع وكلم * * * رض سنشد حجتك بذل قثم\r\n"
    },
    {
        "Id": 147,
        "bayt": "[129] تُدْغَمُ فِى جِنْسٍ وَقُرْبٍ فُصِّلاَ * * * فَالرَّاءُ فِى اللاَّمِ وَهِي فى الرَّاءِ لاَ\r\n",
        "chapter": 5,
        "notshbayt": "[129] تدغم فى جنس وقرب فصلا * * * فالراء فى اللام وهي فى الراء لا\r\n"
    },
    {
        "Id": 148,
        "bayt": "[130] إِن فُتِحَا عَنْ سَاكِنٍ لاَ قَالَ ثُمْ * * * لاَ عَنْ سُكُونٍ فِيهِمَا النُّونُ اُدُّغِمْ\r\n",
        "chapter": 5,
        "notshbayt": "[130] إن فتحا عن ساكن لا قال ثم * * * لا عن سكون فيهما النون ادغم\r\n"
    },
    {
        "Id": 149,
        "bayt": "[131] وَنَحْنُ أَدْغِمْ ضَادَ بَعْضِ شَانِ نُصْ * * * سِينُ النُّفُوسِ الرَّاسُ بِالْخُلْفِ يُخَصْ\r\n",
        "chapter": 5,
        "notshbayt": "[131] ونحن أدغم ضاد بعض شان نص * * * سين النفوس الراس بالخلف يخص\r\n"
    },
    {
        "Id": 150,
        "bayt": "[132] مَعْ شِينِ عَرْشِ الدِّالُ فِى عَشْرٍ سَنَا * * * ذَا ضِقْ تَرَى شِدْ ثِقْ ظُباً زِدْ صِفْ جَنَا\r\n",
        "chapter": 5,
        "notshbayt": "[132] مع شين عرش الدال فى عشر سنا * * * ذا ضق ترى شد ثق ظبا زد صف جنا\r\n"
    },
    {
        "Id": 151,
        "bayt": "[133] إِلاَّ بِفَتْحٍ عَنْ سُكُونٍ غَيْرَ تَا * * * وَالتَّاءُ فِى الْعَشْرِ وَفِي الطَّا ثَبَتَا\r\n",
        "chapter": 5,
        "notshbayt": "[133] إلا بفتح عن سكون غير تا * * * والتاء فى العشر وفي الطا ثبتا\r\n"
    },
    {
        "Id": 152,
        "bayt": "[134] وَالخُلْفُ فِى الزَّكَاةَ وَالتَّوْرَاةَ حَلْ * * * وَلْتَأْتِ آتٍ وَلِثَا الخَمْسُ اْلأُوَلْ\r\n",
        "chapter": 5,
        "notshbayt": "[134] والخلف فى الزكاة والتوراة حل * * * ولتأت آت ولثا الخمس الأول\r\n"
    },
    {
        "Id": 153,
        "bayt": "[135] وَالكَافُ فِى الْقَافِ وَهِي فِيهَا وَإِنْ * * * بِكِلْمَةٍ فَمِيمُ جَمْعٍ وَاشْرُطَنْ\r\n",
        "chapter": 5,
        "notshbayt": "[135] والكاف فى القاف وهي فيها وإن * * * بكلمة فميم جمع واشرطن\r\n"
    },
    {
        "Id": 154,
        "bayt": "[136] فِيهِنَّ عَنْ مُحَرَّكٍ وَالْخُلْفُ فِي * * * طَلَّقَكُنَّ وَلِحَا زُحْزِحَ فِي\r\n",
        "chapter": 5,
        "notshbayt": "[136] فيهن عن محرك والخلف في * * * طلقكن ولحا زحزح في\r\n"
    },
    {
        "Id": 155,
        "bayt": "[137] وَالذَّالُ فِى سِينٍ وَصَادِ الجْيِمُ صَحْ * * * مِنْ ذِي المَعَارِجِ وَشَطْأَهُ رَجَحْ\r\n",
        "chapter": 5,
        "notshbayt": "[137] والذال فى سين وصاد الجيم صح * * * من ذي المعارج وشطأه رجح\r\n"
    },
    {
        "Id": 156,
        "bayt": "[138] وَالْبَاءُ فِى مِيمِ يُعَذِّبْ مَنْ فَقَطْ * * * وَالْحَرْفُ بِالصِّفَةِ إِنْ يُدْغَمْ سَقَطْ\r\n",
        "chapter": 5,
        "notshbayt": "[138] والباء فى ميم يعذب من فقط * * * والحرف بالصفة إن يدغم سقط\r\n"
    },
    {
        "Id": 157,
        "bayt": "[139] وَالمْيِمُ عِنْدَ الْبَاءِ عَنْ مُحَرَّكِ * * * تَخْفَى وَأَشْمِمَنْ وَرُمْ أَوِ اتْرُكِ\r\n",
        "chapter": 5,
        "notshbayt": "[139] والميم عند الباء عن محرك * * * تخفى وأشممن ورم أو اترك\r\n"
    },
    {
        "Id": 158,
        "bayt": "[140] فِى غَيْرِ بَا وَالمْيِمِ عَنْهُماَ وَعَنْ * * * بَعْضٍ بِغَيْرِ الْفَا وَمُعْتَلٌّ سَكَنْ\r\n",
        "chapter": 5,
        "notshbayt": "[140] فى غير با والميم عنهما وعن * * * بعض بغير الفا ومعتل سكن\r\n"
    },
    {
        "Id": 159,
        "bayt": "[141] قَبْلُ امْدُدَنْ وَاقْصُرْهُ وَالصَّحِيحُ قَلْ * * * إِدْغَامُهُ لِلْعُسْرِ وَاْلإِخْفَا أَجَلْ\r\n",
        "chapter": 5,
        "notshbayt": "[141] قبل امددن واقصره والصحيح قل * * * إدغامه للعسر والإخفا أجل\r\n"
    },
    {
        "Id": 160,
        "bayt": "[142] وَافَقَ فِى إِدْغَامِ صَفاًّ زَجْرَا * * * ذِكْراً وَذَرْواً فِدْ وَذِكْراً الاُخْرَى\r\n",
        "chapter": 5,
        "notshbayt": "[142] وافق فى إدغام صفا زجرا * * * ذكرا وذروا فد وذكرا الاخرى\r\n"
    },
    {
        "Id": 161,
        "bayt": "[143] صُبْحاً قَرَا خُلْفٍ وَبَا وَالصَّاحِبِ * * * بِكَ تَّمَارَى ظَنَّ أَنْسَابَ غَبِي\r\n",
        "chapter": 5,
        "notshbayt": "[143] صبحا قرا خلف وبا والصاحب * * * بك تمارى ظن أنساب غبي\r\n"
    },
    {
        "Id": 162,
        "bayt": "[144] ثُمَّ تَّفَكَّروُا نُسَبِّحَكْ كِلاَ * * * بَعْدُ وَرَجِّحْ لَذَهَبْ وَقِبَلاَ\r\n",
        "chapter": 5,
        "notshbayt": "[144] ثم تفكروا نسبحك كلا * * * بعد ورجح لذهب وقبلا\r\n"
    },
    {
        "Id": 163,
        "bayt": "[145] جَعَلَ نَحْلٍ أَنَّهُ النَّجْمِ مَعَا * * * وَخُلْفُ الاَوَّلَيْنِ مَعْ لِتُصْنَعَا\r\n",
        "chapter": 5,
        "notshbayt": "[145] جعل نحل أنه النجم معا * * * وخلف الاولين مع لتصنعا\r\n"
    },
    {
        "Id": 164,
        "bayt": "[146] مُبَدِّلَ الْكَهْفِ وَبَا الْكِتَابَا * * * بِأَيْدِ بِالْحَقِّ وَإِنْ عَذَبَا\r\n",
        "chapter": 5,
        "notshbayt": "[146] مبدل الكهف وبا الكتابا * * * بأيد بالحق وإن عذبا\r\n"
    },
    {
        "Id": 165,
        "bayt": "[147] وَالْكَافُ فِى كَانُوا وَكَلاَّ أَنْزَلاَ * * * لَكُمْ تَمَثَّلْ وَجَهَنَّمْ جَعَلاَ\r\n",
        "chapter": 5,
        "notshbayt": "[147] والكاف فى كانوا وكلا أنزلا * * * لكم تمثل وجهنم جعلا\r\n"
    },
    {
        "Id": 166,
        "bayt": "[148] شُورى وَعَنْهُ رويس الْبَعْضُ فِيهَا أَسْجَلاَ * * * وقِيلَ عَنْ يَعْقُوبَ مَا ِلاْبنِ الْعَلاَ",
        "chapter": 5,
        "notshbayt": "[148] شورى وعنه رويس البعض فيها أسجلا * * * وقيل عن يعقوب ما لابن العلا"
    },
    {
        "Id": 167,
        "bayt": "[149] بَيَّتَ حُزْ فُزْ تَعِدَانِنِي لَطُفْ * * * وَفِى تُمِدُّونَنِ فَضْلُهُ ظَرُفْ\r\n",
        "chapter": 5,
        "notshbayt": "[149] بيت حز فز تعدانني لطف * * * وفى تمدونن فضله ظرف\r\n"
    },
    {
        "Id": 168,
        "bayt": "[150] مَكَّنِّ غَيْرُ الْمَكِّ تَأْمَنَّا أَشِمْ * * * وَرُمْ لِكُلِّهِمْ وَبِالْمَحْضِ ثَرِمْ\r\n",
        "chapter": 5,
        "notshbayt": "[150] مكن غير المك تأمنا أشم * * * ورم لكلهم وبالمحض ثرم\r\n"
    },
    {
        "Id": 169,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 170,
        "bayt": "بَابُ هَاءِ الْكِنَايَةِ (11)\r\n",
        "chapter": 6,
        "notshbayt": "باب هاء الكناية (11)\r\n"
    },
    {
        "Id": 171,
        "bayt": "[151] صِلْ هَا الضَّمِيرِ عَنْ سُكُوِنٍ قَبْل مَا * * * حُرِّكَ دِنْ فِيْهِ مُهَاناً عَنْ دُمَا\r\n",
        "chapter": 6,
        "notshbayt": "[151] صل ها الضمير عن سكون قبل ما * * * حرك دن فيه مهانا عن دما\r\n"
    },
    {
        "Id": 172,
        "bayt": "[152] سَكِّنْ يُؤَدِّهْ نُصْلِهِ نُؤْتِهْ نُوَلْ * * * صِف لِيْ ثَناً خُلْفُهُمَا فِنَاهُ حَلْ\r\n",
        "chapter": 6,
        "notshbayt": "[152] سكن يؤده نصله نؤته نول * * * صف لي ثنا خلفهما فناه حل\r\n"
    },
    {
        "Id": 173,
        "bayt": "[153] وَهُمْ وَحَفْصٌ أَلْقِهِ اِقْصُرْهُنَّ كَمْ * * * خُلْفٌ ظُبىً بِنْ ثِقْ وَيَتَّقِهْ ظُلَمْ\r\n",
        "chapter": 6,
        "notshbayt": "[153] وهم وحفص ألقه اقصرهن كم * * * خلف ظبى بن ثق ويتقه ظلم\r\n"
    },
    {
        "Id": 174,
        "bayt": "[154] بَلْ عُدْ وَخُلْفًا كَمْ ذَكَا وَسَكِّنَا * * * خَفْ لَوْمَ قَوْمٍ خُلْفُهُمْ صَعْبٌ حَنَا\r\n",
        "chapter": 6,
        "notshbayt": "[154] بل عد وخلفا كم ذكا وسكنا * * * خف لوم قوم خلفهم صعب حنا\r\n"
    },
    {
        "Id": 175,
        "bayt": "[155] وَالْقَافَ عُدْ يَرْضَهْ يَفِي وَالْخُلْفُ لَا * * * صُنْ ذاَ طُوَى اقْصُرْ فِى ظُبىً لُذْ نَلْ أَلاَ\r\n",
        "chapter": 6,
        "notshbayt": "[155] والقاف عد يرضه يفي والخلف لا * * * صن ذا طوى اقصر فى ظبى لذ نل ألا\r\n"
    },
    {
        "Id": 176,
        "bayt": "[156] واَلْخُلْفُ خَلْ مِزْ يَأْتِهِ الْخُلْفُ بُرَهْ * * * خُذْ غِثْ سُكُونُ الْخُلْفِ يَا وَلَمْ يَرَهْ\r\n",
        "chapter": 6,
        "notshbayt": "[156] والخلف خل مز يأته الخلف بره * * * خذ غث سكون الخلف يا ولم يره\r\n"
    },
    {
        "Id": 177,
        "bayt": "[157] لِي الْخُلْفُ زُلْزِلَتْ خَلاَ الْخُلْفُ لِمَا * * * وَاقْصُرْ بخُلْفِ السَّورَتَيْنِ خَفْ ظَمَا\r\n",
        "chapter": 6,
        "notshbayt": "[157] لي الخلف زلزلت خلا الخلف لما * * * واقصر بخلف السورتين خف ظما\r\n"
    },
    {
        "Id": 178,
        "bayt": "[158] بِيَدِهِ غِثْ تُرْزَقَانِهِ اْختُلِفْ * * * بِنْ خُذْ عَلَيْهِ اللهَ أَنْسَانِيهِ عِفْ\r\n",
        "chapter": 6,
        "notshbayt": "[158] بيده غث ترزقانه اختلف * * * بن خذ عليه الله أنسانيه عف\r\n"
    },
    {
        "Id": 179,
        "bayt": "[159] بِضَمِّ كَسْرٍ أَهْلِهِ امْكُثُوا فِدَا * * * وَاَلاصْبَهَانِيُّ بِهِ انْظُرْ جَوَّدَا\r\n",
        "chapter": 6,
        "notshbayt": "[159] بضم كسر أهله امكثوا فدا * * * والاصبهاني به انظر جودا\r\n"
    },
    {
        "Id": 180,
        "bayt": "[160] وَهَمْزُ أَرْجِئْهُ كَسَا حَقًّا وَهَا * * * فَاقْصُرْ حِمًا بِنْ مِلْ وَخُلْفٌ خُذْ لَهَا\r\n",
        "chapter": 6,
        "notshbayt": "[160] وهمز أرجئه كسا حقا وها * * * فاقصر حما بن مل وخلف خذ لها\r\n"
    },
    {
        "Id": 181,
        "bayt": "[161] وَأَسْكِنَنْ فُزْ نَلْ وَضُمَّ الكَسْرَ لِيْ * * * حَقٌّ وَعَنْ شُعْبَةَ كَالْبَصْرِ انْقُلِ\r\n",
        "chapter": 6,
        "notshbayt": "[161] وأسكنن فز نل وضم الكسر لي * * * حق وعن شعبة كالبصر انقل\r\n"
    },
    {
        "Id": 182,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 183,
        "bayt": "                            بَابُ الْمَدِّ وَالْقَصْرِ (13)\r\n",
        "chapter": 7,
        "notshbayt": "                            باب المد والقصر (13)\r\n"
    },
    {
        "Id": 184,
        "bayt": "\r\n",
        "chapter": 7,
        "notshbayt": "\r\n"
    },
    {
        "Id": 185,
        "bayt": "[162] إِنْ حَرْفُ مَدٍّ قَبْلَ هَمْزٍ طَوَّلاَ * * * جُدْ فِدْ وَمِزْ خُلْفاً وَعَنْ بَاقِي الْمَلاَ\r\n",
        "chapter": 7,
        "notshbayt": "[162] إن حرف مد قبل همز طولا * * * جد فد ومز خلفا وعن باقي الملا\r\n"
    },
    {
        "Id": 186,
        "bayt": "[163] وَسِّطْ وَقِيلَ دُونَهُمْ نَلْ ثُمَّ كَلْ * * * رَوَى فَبَاقِيهِمْ أَوَ اشْبِعْ مَا اتَّصَلْ\r\n",
        "chapter": 7,
        "notshbayt": "[163] وسط وقيل دونهم نل ثم كل * * * روى فباقيهم أو اشبع ما اتصل\r\n"
    },
    {
        "Id": 187,
        "bayt": "[164] لِلْكُلِّ عَنْ بَعْضٍ وَقَّصْرُ المنُفْصِلْ * * * بِنْ لِي حِماً عَنْ خُلْفِهِمْ دَاعٍ ثَمِلْ\r\n",
        "chapter": 7,
        "notshbayt": "[164] للكل عن بعض وقصر المنفصل * * * بن لي حما عن خلفهم داع ثمل\r\n"
    },
    {
        "Id": 188,
        "bayt": "[165] وَالْبَعْضُ للِتَّعْظِيمِ عَن ذِي الْقَصْرِ مَدْ * * * وَأَزْرَقٌ إِنْ بَعْدَ هَمْزٍ حَرْفُ مَدْ\r\n",
        "chapter": 7,
        "notshbayt": "[165] والبعض للتعظيم عن ذي القصر مد * * * وأزرق إن بعد همز حرف مد\r\n"
    },
    {
        "Id": 189,
        "bayt": "[166] مُدَّ لَهُ وَاقْصُرْ وَوَسِّطْ كَنَأَى * * * فَاْلآنَ أُوتُوا إِيْ ءَءَامَنْتُمْ رَأَى\r\n",
        "chapter": 7,
        "notshbayt": "[166] مد له واقصر ووسط كنأى * * * فالآن أوتوا إي ءءامنتم رأى\r\n"
    },
    {
        "Id": 190,
        "bayt": "[167] لاَ عَنْ مُنَوَّنٍ وَلاَ السَّاكِنِ صَحْ * * * بِكلْمِةٍ أَوْ هَمْزِ وَصْلٍ فِي اْلأَصَحْ\r\n",
        "chapter": 7,
        "notshbayt": "[167] لا عن منون ولا الساكن صح * * * بكلمة أو همز وصل في الأصح\r\n"
    },
    {
        "Id": 191,
        "bayt": "[168] وَامْنَعْ يُؤَاخِذْ وَبِعَادًا الاُوْلَى * * * خُلْفٌ وَآلآنَ وَإِسْرَائِيلاَ\r\n",
        "chapter": 7,
        "notshbayt": "[168] وامنع يؤاخذ وبعادا الاولى * * * خلف وآلآن وإسرائيلا\r\n"
    },
    {
        "Id": 192,
        "bayt": "[169] وَحَرْفَيِ اللِّينِ قُبَيْلَ هَمْزَةِ * * * عَنْهُ امْدُدَنْ وَوَسِّطَنْ بِكِلْمَةِ\r\n",
        "chapter": 7,
        "notshbayt": "[169] وحرفي اللين قبيل همزة * * * عنه امددن ووسطن بكلمة\r\n"
    },
    {
        "Id": 193,
        "bayt": "[170] لاَ مَوْئِلاً مَوْءُودَةٌ وَالْبَعْضُ قَدْ * * * قَصَّرَ سَوْءاتٍ وَبَعْضٌ خَصَّ مَدْ\r\n",
        "chapter": 7,
        "notshbayt": "[170] لا موئلا موءودة والبعض قد * * * قصر سوءات وبعض خص مد\r\n"
    },
    {
        "Id": 194,
        "bayt": "[171] شَيْئٍ لَهُ مَعْ حَمْزَةٍ وَالْبَعْضُ مَدْ * * * لِحَمْزَةٍ فِى نَفْيِ لاَ كَلاَ مَرَدْ\r\n",
        "chapter": 7,
        "notshbayt": "[171] شيئ له مع حمزة والبعض مد * * * لحمزة فى نفي لا كلا مرد\r\n"
    },
    {
        "Id": 195,
        "bayt": "[172] وَأَشْبِعِ الْمَدَّ لِسَاكِنٍ لَزِمْ * * * وَنَحْوُ عَيْنٍ فَالثَّلاَثَةُ لَهُمْ\r\n",
        "chapter": 7,
        "notshbayt": "[172] وأشبع المد لساكن لزم * * * ونحو عين فالثلاثة لهم\r\n"
    },
    {
        "Id": 196,
        "bayt": "[173] كَسَاكِنِ الْوَقْفِ وَفِي اللِّينِ يَقِلْ * * * طُولٌ وَأَقْوىَ السَّبَبَيْنِ يَسْتَقِلْ\r\n",
        "chapter": 7,
        "notshbayt": "[173] كساكن الوقف وفي اللين يقل * * * طول وأقوى السببين يستقل\r\n"
    },
    {
        "Id": 197,
        "bayt": "[174] وَالْمَدُّ أَوْلَى إِنْ تَغَيَّرَ السَّبَبْ * * * وَبَقِيَ اْلأَثَرُ أَوْ فَاقْصُرْ أَحَبْ\r\n",
        "chapter": 7,
        "notshbayt": "[174] والمد أولى إن تغير السبب * * * وبقي الأثر أو فاقصر أحب\r\n"
    },
    {
        "Id": 198,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 199,
        "bayt": "بَابُ الهَمْزَتَيْنِ مِنْ كَلِمَةٍ (22)\r\n",
        "chapter": 8,
        "notshbayt": "باب الهمزتين من كلمة (22)\r\n"
    },
    {
        "Id": 200,
        "bayt": " \r\n",
        "chapter": 8,
        "notshbayt": " \r\n"
    },
    {
        "Id": 201,
        "bayt": "[175] ثَانِيهِمَا سَهِّلْ غِنَى حِرْمٍ حَلاَ * * * وَخُلْفُ ذِي الْفَتْحِ لَوىَ أَبْدِلْ جَلاَ\r\n",
        "chapter": 8,
        "notshbayt": "[175] ثانيهما سهل غنى حرم حلا * * * وخلف ذي الفتح لوى أبدل جلا\r\n"
    },
    {
        "Id": 202,
        "bayt": "[176] خُلْفًا وَغَيْرُ المَكِّ أَنْ يُؤْتَى أَحَدْ * * * يُخْبِرُ أَنْ كَانَ رَوَى اعْلَمْ حَبْرُ عَدْ\r\n",
        "chapter": 8,
        "notshbayt": "[176] خلفا وغير المك أن يؤتى أحد * * * يخبر أن كان روى اعلم حبر عد\r\n"
    },
    {
        "Id": 203,
        "bayt": "[177] وَحُقِّقَتْ شِمْ فِي صَبَا وَأَعْجَمِي * * * حَم شِدْ صُحْبَةَ أَخْبِرْ زِدْ لُمِ\r\n",
        "chapter": 8,
        "notshbayt": "[177] وحققت شم في صبا وأعجمي * * * حم شد صحبة أخبر زد لم\r\n"
    },
    {
        "Id": 204,
        "bayt": "[178] غُصْ خُلْفُهُمْ أَذْهَبْتُمُ اتْلُ حُزْ كَفَا * * * وَدِنْ ثَنَا إِنَّكْ َلأَنْتَ يُوسُفَا\r\n",
        "chapter": 8,
        "notshbayt": "[178] غص خلفهم أذهبتم اتل حز كفا * * * ودن ثنا إنك لأنت يوسفا\r\n"
    },
    {
        "Id": 205,
        "bayt": "[179] وَءَائِذَا مَامُتُّ بِالْخُلْفِ مَتَى * * * إِنَّا لَمُغْرَمُونَ غَيْرُ شُعْبَتَا\r\n",
        "chapter": 8,
        "notshbayt": "[179] وءائذا مامت بالخلف متى * * * إنا لمغرمون غير شعبتا\r\n"
    },
    {
        "Id": 206,
        "bayt": "[180] أَئِنَّكُمْ َلاْعَرافَ عَنْ مَدًا أَئِنْ * * * لَناَ بِهَا حِرْمٌ عَلاَ وَالْخُلْفُ زِنْ\r\n",
        "chapter": 8,
        "notshbayt": "[180] أئنكم لاعراف عن مدا أئن * * * لنا بها حرم علا والخلف زن\r\n"
    },
    {
        "Id": 207,
        "bayt": "[181] آمَنْتُمُو طَهَ وَفِي الثَّلاَثِ عَنْ * * * حَفْصٍ رُوَيْسٍ اَلاصْبَهَانِيْ أَخْبِرَنْ\r\n",
        "chapter": 8,
        "notshbayt": "[181] آمنتمو طه وفي الثلاث عن * * * حفص رويس الاصبهاني أخبرن\r\n"
    },
    {
        "Id": 208,
        "bayt": "[182] وَحَقَّقَ الثَّلاَثَ لِي الْخُلْفُ شَفَا * * * صِفْ شِمْ ءَآلِهَتُنَا شَهْدٌ كَفَا\r\n",
        "chapter": 8,
        "notshbayt": "[182] وحقق الثلاث لي الخلف شفا * * * صف شم ءآلهتنا شهد كفا\r\n"
    },
    {
        "Id": 209,
        "bayt": "[183] وَالْمُلْكَ وَالأَعْرَافَ الاُولى أَبْدِلاَ * * * فِى الْوَصْلِ وَاوًا زُرْ وَثَانٍ سَهَّلاَ\r\n",
        "chapter": 8,
        "notshbayt": "[183] والملك والأعراف الاولى أبدلا * * * فى الوصل واوا زر وثان سهلا\r\n"
    },
    {
        "Id": 210,
        "bayt": "[184] بِخُلْفِهِ أَئِنَّ الاَنْعَامَ اخْتُلِفْ * * * غَوْثٌ أَئِنَّ فُصِّلَتْ خُلْفٌ لَطُفْ\r\n",
        "chapter": 8,
        "notshbayt": "[184] بخلفه أئن الانعام اختلف * * * غوث أئن فصلت خلف لطف\r\n"
    },
    {
        "Id": 211,
        "bayt": "[185] أَأَسْجُدُ الْخِلاَفُ مِزْ وَأَخْبِرَا * * * بِنَحْوَ ءَائِذَا أَئِنَّا كُرِّرا\r\n",
        "chapter": 8,
        "notshbayt": "[185] أأسجد الخلاف مز وأخبرا * * * بنحو ءائذا أئنا كررا\r\n"
    },
    {
        "Id": 212,
        "bayt": "[186] أَوَّلُه ثَبْتُ كَمَا الثَّانِي رُدِ * * * إِذْ ظَهَرُوا وَالنَّمْلُ مَعْ نُونٍ زِدِ\r\n",
        "chapter": 8,
        "notshbayt": "[186] أوله ثبت كما الثاني رد * * * إذ ظهروا والنمل مع نون زد\r\n"
    },
    {
        "Id": 213,
        "bayt": "[187] رُضْ كِسْ وَأُولاَهَا مَدًا وَالسَّاهِرَهْ * * * ثَنَا وَثَانِيهَا ظُبىً إِذْ رُمْ كَرَهْ\r\n",
        "chapter": 8,
        "notshbayt": "[187] رض كس وأولاها مدا والساهره * * * ثنا وثانيها ظبى إذ رم كره\r\n"
    },
    {
        "Id": 214,
        "bayt": "[188] وَأَوَّلَ اْلأَوَّلِ مِنْ ذِبْحٍ كَوَى * * * ثَانِيَهُ مَعْ وَقَعَتْ رُدْ إِذْ ثَوَى\r\n",
        "chapter": 8,
        "notshbayt": "[188] وأول الأول من ذبح كوى * * * ثانيه مع وقعت رد إذ ثوى\r\n"
    },
    {
        "Id": 215,
        "bayt": "[189] وَالكُلُّ أُولاَهَا وَثَانِي العَنْكَباَ * * * مُسْتَفْهِمُ اَلأَوَّلِ صُحْبَةٌ حَبَا\r\n",
        "chapter": 8,
        "notshbayt": "[189] والكل أولاها وثاني العنكبا * * * مستفهم الأول صحبة حبا\r\n"
    },
    {
        "Id": 216,
        "bayt": "[190] وَالمَدُّ قَبْلَ الْفَتْحِ وَالكَسْرِ حَجَرْ * * * بِنْ ثِقْ لَهُ الخُلْفُ وَقَبْلَ الضَّمِّ ثَرْ\r\n",
        "chapter": 8,
        "notshbayt": "[190] والمد قبل الفتح والكسر حجر * * * بن ثق له الخلف وقبل الضم ثر\r\n"
    },
    {
        "Id": 217,
        "bayt": "[191] وَالْخُلْفُ حُزْ بِي لُذْ وَعَنْهُ أَوَّلاَ * * * كَشُعْبَةٍ وَغَيْرُهُ امْدُدْ سَهِّلاَ\r\n",
        "chapter": 8,
        "notshbayt": "[191] والخلف حز بي لذ وعنه أولا * * * كشعبة وغيره امدد سهلا\r\n"
    },
    {
        "Id": 218,
        "bayt": "[192] وَهَمْزَ وَصْلٍ مِنْ كآللهُ أَذِنْ * * * أَبْدِلْ لكُلٍّ أَوْ فَسَهِّلْ وَاقْصُرَنْ\r\n",
        "chapter": 8,
        "notshbayt": "[192] وهمز وصل من كآلله أذن * * * أبدل لكل أو فسهل واقصرن\r\n"
    },
    {
        "Id": 219,
        "bayt": "[193] كَذَا بِهِ السِّحْرُ ثَنَا حُزْ وَالْبَدَلْ * * * وَالْفَصْلُ مِنْ نَحْوِ ءَءَامَنْتُمْ خَطَلْ\r\n",
        "chapter": 8,
        "notshbayt": "[193] كذا به السحر ثنا حز والبدل * * * والفصل من نحو ءءامنتم خطل\r\n"
    },
    {
        "Id": 220,
        "bayt": "[194] أَئِمَّةً سَهِّلْ أَوَ ابْدِلْ حُطْ غِنَا * * * حِرْمٍ وَمَدٌّ لَاحَ بالْخُلْفِ ثَنَا\r\n",
        "chapter": 8,
        "notshbayt": "[194] أئمة سهل أو ابدل حط غنا * * * حرم ومد لاح بالخلف ثنا\r\n"
    },
    {
        "Id": 221,
        "bayt": "[195] مُسَهِّلاً وَالأَصْبَهَانِي بِالْقَصَصْ * * * فِى الثَّانِ وَالسَّجْدَةِ مَعْهُ المَدُّ نَصْ\r\n",
        "chapter": 8,
        "notshbayt": "[195] مسهلا والأصبهاني بالقصص * * * فى الثان والسجدة معه المد نص\r\n"
    },
    {
        "Id": 222,
        "bayt": "[196] أَنْ كَانَ أَعْجَمِىُّ خُلْفٌ مُلِيَا * * * وَالكُلُّ مُبْدِلٌ كَآسَى أُوتِيَا\r\n",
        "chapter": 8,
        "notshbayt": "[196] أن كان أعجمى خلف مليا * * * والكل مبدل كآسى أوتيا\r\n"
    },
    {
        "Id": 223,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 224,
        "bayt": "بَابُ الهَمْزَتَيْنِ مِنْ كَلِمَتَيْنِ (6)\r\n",
        "chapter": 9,
        "notshbayt": "باب الهمزتين من كلمتين (6)\r\n"
    },
    {
        "Id": 225,
        "bayt": " \r\n",
        "chapter": 9,
        "notshbayt": " \r\n"
    },
    {
        "Id": 226,
        "bayt": "[197] أَسْقَطَ الاُوْلَى فِى اتِّفَاَقٍ زِنْ غَدَا * * * خُلْفُهُمَا حُزْ وَبِفَتْحٍ بِنْ هُدَى\r\n",
        "chapter": 9,
        "notshbayt": "[197] أسقط الاولى فى اتفاق زن غدا * * * خلفهما حز وبفتح بن هدى\r\n"
    },
    {
        "Id": 227,
        "bayt": "[198] وَسَهَّلاً فِى الكَسْرِ وَالضَّمِّ وَفِي * * * بِالسُّوءِ وَالنَّبِيءِ اِلادْغَامُ اصْطُفِي\r\n",
        "chapter": 9,
        "notshbayt": "[198] وسهلا فى الكسر والضم وفي * * * بالسوء والنبيء الادغام اصطفي\r\n"
    },
    {
        "Id": 228,
        "bayt": "[199] وَسَهَّلَ الأُخْرَى رُوَيْسٌ قُنْبُلُ * * * وَرْشٌ وَثَامِنٌ وَقِيلَ تُبْدَلُ\r\n",
        "chapter": 9,
        "notshbayt": "[199] وسهل الأخرى رويس قنبل * * * ورش وثامن وقيل تبدل\r\n"
    },
    {
        "Id": 229,
        "bayt": "[200] مَدًّا زَكَا جُودًا وَعَنْهُ هَؤُلاَ * * * إِنْ وَالْبِغَا إِنْ كَسْرَ يَاءٍ أَبْدِلاَ\r\n",
        "chapter": 9,
        "notshbayt": "[200] مدا زكا جودا وعنه هؤلا * * * إن والبغا إن كسر ياء أبدلا\r\n"
    },
    {
        "Id": 230,
        "bayt": "[201] وَعِنْدَ الاِخْتِلاَفِ الاُخْرَى سَهِّلَنْ * * * حِرْمٌ حَوَى غِناً وَمِثْلُ السُّوءُ إِنْ\r\n",
        "chapter": 9,
        "notshbayt": "[201] وعند الاختلاف الاخرى سهلن * * * حرم حوى غنا ومثل السوء إن\r\n"
    },
    {
        "Id": 231,
        "bayt": "[202] فَالْوَاوُ أَوْ كَالْيا وَكَالسَّمَاءِ أَوْ * * * تَشَاءُ أَنْتَ فَباِلاِبْدَالِ وَعَوْا\r\n",
        "chapter": 9,
        "notshbayt": "[202] فالواو أو كاليا وكالسماء أو * * * تشاء أنت فبالابدال وعوا\r\n"
    },
    {
        "Id": 232,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 233,
        "bayt": "بَابُ الْهَمْزِ المُفْرَدِ (26)\r\n",
        "chapter": 10,
        "notshbayt": "باب الهمز المفرد (26)\r\n"
    },
    {
        "Id": 234,
        "bayt": " \r\n",
        "chapter": 10,
        "notshbayt": " \r\n"
    },
    {
        "Id": 235,
        "bayt": "[203] وَكُلَّ هَمْزٍ سَاكِنٍ أَبْدِلْ حِذَا * * * خُلْفٍ سِوَى ذِي الْجَزْمِ وَاْلأَمْرِ كَذَا\r\n",
        "chapter": 10,
        "notshbayt": "[203] وكل همز ساكن أبدل حذا * * * خلف سوى ذي الجزم والأمر كذا\r\n"
    },
    {
        "Id": 236,
        "bayt": "[204] مُؤْصَدَةٌ رِئْياً وَتُؤْوِي وَلِفَا * * * فِعْلٍ سِوَى اْلإِيوَاءِ اْلأَزْرَقُ اقْتَفَى\r\n",
        "chapter": 10,
        "notshbayt": "[204] مؤصدة رئيا وتؤوي ولفا * * * فعل سوى الإيواء الأزرق اقتفى\r\n"
    },
    {
        "Id": 237,
        "bayt": "[205] وَاْلأَصْبَهَانِيْ مُطْلَقاً لاَ كَاسُ * * * وَلُؤْلُؤًا وَالرَّأْسُ رِئْيًا بَاسُ\r\n",
        "chapter": 10,
        "notshbayt": "[205] والأصبهاني مطلقا لا كاس * * * ولؤلؤا والرأس رئيا باس\r\n"
    },
    {
        "Id": 238,
        "bayt": "[206] تُؤْوِي وَمَايَجِيءُ مِنْ نَبَأْتُ * * * هَيِّيءْ وَجِئْتُ وَكَذَا قَرَأْتُ\r\n",
        "chapter": 10,
        "notshbayt": "[206] تؤوي ومايجيء من نبأت * * * هييء وجئت وكذا قرأت\r\n"
    },
    {
        "Id": 239,
        "bayt": "[207] وَالكُلَّ ثِقْ مَعْ خُلْفِ نَبِّئْناَ وَلَنْ * * * يُبْدَلَ أَنْبِئْهُمْ وَنَبِّئْهُمْ إِذَنْ\r\n",
        "chapter": 10,
        "notshbayt": "[207] والكل ثق مع خلف نبئنا ولن * * * يبدل أنبئهم ونبئهم إذن\r\n"
    },
    {
        "Id": 240,
        "bayt": "[208] وَافَقَ فِى مُؤْتَفِكٍ بِالْخُلْفِ بَرْ * * * وَالذِّئْبُ جَانِيهِ رَوَى اللُّؤْلُؤُ صَرْ\r\n",
        "chapter": 10,
        "notshbayt": "[208] وافق فى مؤتفك بالخلف بر * * * والذئب جانيه روى اللؤلؤ صر\r\n"
    },
    {
        "Id": 241,
        "bayt": "[209] وَبئْسَ بِئْرٍ جُدْ وَرُؤْيَا فَأدَّغِمْ * * * كُلاًّ ثَنَا رِئْيًا بِهِ ثَاوٍ مُلِمْ \r\n",
        "chapter": 10,
        "notshbayt": "[209] وبئس بئر جد ورؤيا فأدغم * * * كلا ثنا رئيا به ثاو ملم \r\n"
    },
    {
        "Id": 242,
        "bayt": "[210] مُؤْصَدَةٌ بِالْهَمْزِ عَنْ فَتًى حِمًا * * * ضِئْزَى دَرَى يَأْجُوجَ مَأْجُوجَ نَمَا\r\n",
        "chapter": 10,
        "notshbayt": "[210] مؤصدة بالهمز عن فتى حما * * * ضئزى درى يأجوج مأجوج نما\r\n"
    },
    {
        "Id": 243,
        "bayt": "[211] وَالْفَاءَ مِنْ نَحْوِ يُؤَدِّهْ أَبْدِلوُا * * * جُدْ ثِقْ يُؤَيِّدْ خُلْفُ خُذْ وَيُبْدَلُ \r\n",
        "chapter": 10,
        "notshbayt": "[211] والفاء من نحو يؤده أبدلوا * * * جد ثق يؤيد خلف خذ ويبدل \r\n"
    },
    {
        "Id": 244,
        "bayt": "[212] ِلْلأَصْبَهَانِيْ مَعْ فُؤَادٍ إِلاَّ * * * مُؤَذِّنٌ وَأَزْرَقٌ لِيَلاَّ\r\n",
        "chapter": 10,
        "notshbayt": "[212] للأصبهاني مع فؤاد إلا * * * مؤذن وأزرق ليلا\r\n"
    },
    {
        "Id": 245,
        "bayt": "[213] وَشَانِئَكْ قُرِيْ نُبَوِّيْ اسْتُهْزِئَا * * * بَابُ مِائَهْ فِئَهْ وَخَاطِئَهْ رِئَا\r\n",
        "chapter": 10,
        "notshbayt": "[213] وشانئك قري نبوي استهزئا * * * باب مائه فئه وخاطئه رئا\r\n"
    },
    {
        "Id": 246,
        "bayt": "[214] يُبَطِّئَنْ ثُبْ وَخِلاَفُ مَوْطِيَا * * * وَاْلاَصْبَهَانِي وَهْوَ أبو جعفر قَالاَ خَاسِيَا",
        "chapter": 10,
        "notshbayt": "[214] يبطئن ثب وخلاف موطيا * * * والاصبهاني وهو أبو جعفر قالا خاسيا"
    },
    {
        "Id": 247,
        "bayt": "[215] مُلِي وَنَاشِيَهْ وَزَادَ فَبِأَيْ * * * بِالْفاَ بِلاَ خُلْفٍ وَخُلْفُهُ بِأَيْ\r\n",
        "chapter": 10,
        "notshbayt": "[215] ملي وناشيه وزاد فبأي * * * بالفا بلا خلف وخلفه بأي\r\n"
    },
    {
        "Id": 248,
        "bayt": "[216] وَعَنْهُ سَهِّلِ اطْمَأَنَّ وَكَأَنْ * * * أُخْرَى فَأَنْتَ فَأَمِنْ لأَمْلأَنْ\r\n",
        "chapter": 10,
        "notshbayt": "[216] وعنه سهل اطمأن وكأن * * * أخرى فأنت فأمن لأملأن\r\n"
    },
    {
        "Id": 249,
        "bayt": "[217] أَصْفَا رَأَيْتَهُمْ رَآهَا بِالْقَصَصْ * * * لمَاَّ رَأَتْهُ وَرَآهُ النَّمْلَ خُصْ\r\n",
        "chapter": 10,
        "notshbayt": "[217] أصفا رأيتهم رآها بالقصص * * * لما رأته ورآه النمل خص\r\n"
    },
    {
        "Id": 250,
        "bayt": "[218] رَأَيْتَهُمْ تُعْجِبْ رَأَيْتَ يُوسُفَا * * * تَأَذَّنَ اْلأَعْراَفَ بَعْدُ اخْتَلَفَا\r\n",
        "chapter": 10,
        "notshbayt": "[218] رأيتهم تعجب رأيت يوسفا * * * تأذن الأعراف بعد اختلفا\r\n"
    },
    {
        "Id": 251,
        "bayt": "[219] وَالْبَزِّ بِالْخُلْفِ لأَعْنَتَ وَفِي * * * كَائِنْ وَإِسْرَائِيلَ ثَبْتٌ وَاحْذِفِ\r\n",
        "chapter": 10,
        "notshbayt": "[219] والبز بالخلف لأعنت وفي * * * كائن وإسرائيل ثبت واحذف\r\n"
    },
    {
        "Id": 252,
        "bayt": "[220] كَمُتَّكُونَ اسْتَهْزِءُوا يُطْفُوا ثَمَدْ * * * صَابُونَ صَابِينَ مَدًا مُنْشُونَ خَدْ\r\n",
        "chapter": 10,
        "notshbayt": "[220] كمتكون استهزءوا يطفوا ثمد * * * صابون صابين مدا منشون خد\r\n"
    },
    {
        "Id": 253,
        "bayt": "[221] خُلْفاً وَمُتَكِينَ مُسْتَهْزِينَ ثَلْ * * * وَمُتَّكاً تَطَوْ يَطَوْ خَاطِينَ وَلْ\r\n",
        "chapter": 10,
        "notshbayt": "[221] خلفا ومتكين مستهزين ثل * * * ومتكا تطو يطو خاطين ول\r\n"
    },
    {
        "Id": 254,
        "bayt": "[222] أَرَيْتَ كُلاًّ رُمْ وَسَهِّلْهَا مَدَا * * * هَا أَنْتُمُ حَازَ مَداً أَبْدِلْ جَدَا \r\n",
        "chapter": 10,
        "notshbayt": "[222] أريت كلا رم وسهلها مدا * * * ها أنتم حاز مدا أبدل جدا \r\n"
    },
    {
        "Id": 255,
        "bayt": "[223] بِالْخُلْفِ فِيهِمَا وَيَحْذِفُ اْلأَلِفْ * * * وَرْشٌ وَقُنْبُلٌ وَعَنْهُمَا اخْتُلِفْ\r\n",
        "chapter": 10,
        "notshbayt": "[223] بالخلف فيهما ويحذف الألف * * * ورش وقنبل وعنهما اختلف\r\n"
    },
    {
        "Id": 256,
        "bayt": "[224] وَحَذْفُ يَا اللاَّئِيْ سمَاَ وَسَهَّلُوا * * * غَيْرَ ظُبىً بِهِ زَكَا وَالْبَدَلُ\r\n",
        "chapter": 10,
        "notshbayt": "[224] وحذف يا اللائي سما وسهلوا * * * غير ظبى به زكا والبدل\r\n"
    },
    {
        "Id": 257,
        "bayt": "[225] سَاكِنَةَ الْيَا خُلْفُ هَادِيْهِ حَسَبْ * * * وَبَابَ يَيْأَسِ اقْلِبَ ابْدِلْ خُلْفُ هَبْ\r\n",
        "chapter": 10,
        "notshbayt": "[225] ساكنة اليا خلف هاديه حسب * * * وباب ييأس اقلب ابدل خلف هب\r\n"
    },
    {
        "Id": 258,
        "bayt": "[226] هَيْئَةَ أَدْغِمْ مَعْ بَرِيْ مَرِيْ هَنِيْ * * * خُلْفٌ ثَنَا النَّسِيْءُ ثَمْرُهُ جَنِي\r\n",
        "chapter": 10,
        "notshbayt": "[226] هيئة أدغم مع بري مري هني * * * خلف ثنا النسيء ثمره جني\r\n"
    },
    {
        "Id": 259,
        "bayt": "[227] جُزًّا ثَنَا وَاهْمِزْ يُضَاهُوَن نَدَى * * * بَابَ النَّبِيِّ وَالنُّبُوَّةِ الْهُدَى\r\n",
        "chapter": 10,
        "notshbayt": "[227] جزا ثنا واهمز يضاهون ندى * * * باب النبي والنبوة الهدى\r\n"
    },
    {
        "Id": 260,
        "bayt": "[228] ضِيَاءَ زِنْ مُرْجُونَ تُرْجِي حَقَّ صُمْ * * * كَسَا الْبَرِيَّةُ اتْلُ مِزْ بَادِيَ حُمْ\r\n",
        "chapter": 10,
        "notshbayt": "[228] ضياء زن مرجون ترجي حق صم * * * كسا البرية اتل مز بادي حم\r\n"
    },
    {
        "Id": 261,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 262,
        "bayt": "بابُ نَقْلِ حَرَكَةِ الهَمْزةِ إِلىَ السَّاكِنِ قَبْلَهَا (6) \r\n",
        "chapter": 11,
        "notshbayt": "باب نقل حركة الهمزة إلى الساكن قبلها (6) \r\n"
    },
    {
        "Id": 263,
        "bayt": " \r\n",
        "chapter": 11,
        "notshbayt": " \r\n"
    },
    {
        "Id": 264,
        "bayt": "[229] وَانْقُلْ إِلَى الآخِرِ غَيْرَ حَرْفِ مَدْ * * * لِوَرْشٍ إِلاَّ هَا كِتَابِيَهْ أَسَدْ\r\n",
        "chapter": 11,
        "notshbayt": "[229] وانقل إلى الآخر غير حرف مد * * * لورش إلا ها كتابيه أسد\r\n"
    },
    {
        "Id": 265,
        "bayt": "[230] وَافَقَ مِنْ إِسْتَبْرَقٍ غَرْ وَاخْتُلفْ * * * فِى اْلآنَ خُذْ وَيُونُسٍ بِهِ خَطِفْ\r\n",
        "chapter": 11,
        "notshbayt": "[230] وافق من إستبرق غر واختلف * * * فى الآن خذ ويونس به خطف\r\n"
    },
    {
        "Id": 266,
        "bayt": "[231] وَعَاداً اْلأُولى فَعَاداً لُولَى * * * مَدًا حِمَاهُ مُدْغَماً مَنْقُولاَ\r\n",
        "chapter": 11,
        "notshbayt": "[231] وعادا الأولى فعادا لولى * * * مدا حماه مدغما منقولا\r\n"
    },
    {
        "Id": 267,
        "bayt": "[232] وَخُلْفُ هَمْزِ الْوَاوِ فِى النَّقْلِ بَسَمْ * * * وَابْدَا لِغَيْرِ وَرْشِ بِاْلأَصْلِ أَتَمْ\r\n",
        "chapter": 11,
        "notshbayt": "[232] وخلف همز الواو فى النقل بسم * * * وابدا لغير ورش بالأصل أتم\r\n"
    },
    {
        "Id": 268,
        "bayt": "[233] وَابْدَأَ بِهَمْزِ الْوَصْلِ فِى النَّقْلِ أَجَلْ * * * وَانْقُلْ مَدًا رِدًا وَثَبْتٌ الْبَدَلْ\r\n",
        "chapter": 11,
        "notshbayt": "[233] وابدأ بهمز الوصل فى النقل أجل * * * وانقل مدا ردا وثبت البدل\r\n"
    },
    {
        "Id": 269,
        "bayt": "[234] وَمِلْءُ اْلاَصْبَهَانِي مَعْ عِيسَى اخْتُلِفْ * * * وَسَلْ رَوَى دُمْ كَيْفَ جَا الْقُرَانُ دُفْ\r\n",
        "chapter": 11,
        "notshbayt": "[234] وملء الاصبهاني مع عيسى اختلف * * * وسل روى دم كيف جا القران دف\r\n"
    },
    {
        "Id": 270,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 271,
        "bayt": "بَابُ السَّكْتِ عَلىَ السَّاكِنِ قَبْلَ الهَمْزِ وَغَيْرِهِ (5)\r\n",
        "chapter": 12,
        "notshbayt": "باب السكت على الساكن قبل الهمز وغيره (5)\r\n"
    },
    {
        "Id": 272,
        "bayt": " \r\n",
        "chapter": 12,
        "notshbayt": " \r\n"
    },
    {
        "Id": 273,
        "bayt": "[235] وَالسَّكْتُ عَنْ حَمْزةَ فِى شَيْءٍ وَأَلْ * * * وَالْبَعْضُ مَعْهُمَا لَهُ فِيْمَا انْفَصَلْ\r\n",
        "chapter": 12,
        "notshbayt": "[235] والسكت عن حمزة فى شيء وأل * * * والبعض معهما له فيما انفصل\r\n"
    },
    {
        "Id": 274,
        "bayt": "[236] وَالْبَعْضُ مُطْلَقاً وَقِيلَ بَعْدَ مَدْ * * * أَوْ لَيْسَ عَنْ خَلاَّدٍ السَّكْتُ اطَّرَدْ\r\n",
        "chapter": 12,
        "notshbayt": "[236] والبعض مطلقا وقيل بعد مد * * * أو ليس عن خلاد السكت اطرد\r\n"
    },
    {
        "Id": 275,
        "bayt": "[237] قِيلَ وَلاَ عَنْ حَمْزَةٍ وَالْخُلْفُ عَنْ * * * إِدْرِيسَ غَيْرَ المَدَّ أَطْلِقْ وَاخْصُصَنْ\r\n",
        "chapter": 12,
        "notshbayt": "[237] قيل ولا عن حمزة والخلف عن * * * إدريس غير المد أطلق واخصصن\r\n"
    },
    {
        "Id": 276,
        "bayt": "[238] وَقِيلَ حَفْصٌ وَابْنُ ذَكْوَانَ وَفيْ * * * هِجَا الْفَوَاتِحِ كَطَهَ ثَقِّفِ\r\n",
        "chapter": 12,
        "notshbayt": "[238] وقيل حفص وابن ذكوان وفي * * * هجا الفواتح كطه ثقف\r\n"
    },
    {
        "Id": 277,
        "bayt": "[239] وَأَلِفَيْ مَرْقَدِنَا وَعِوَجًا * * * بَل رَّانَ مَن رَّاقٍ لِحَفْصِ الْخُلْفُ جَا\r\n",
        "chapter": 12,
        "notshbayt": "[239] وألفي مرقدنا وعوجا * * * بل ران من راق لحفص الخلف جا\r\n"
    },
    {
        "Id": 278,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 279,
        "bayt": "بَابُ وَقفِ حَمْزَةَ وَهِشَامٍ عَلىَ الهَمْزِ (14)\r\n",
        "chapter": 13,
        "notshbayt": "باب وقف حمزة وهشام على الهمز (14)\r\n"
    },
    {
        "Id": 280,
        "bayt": " \r\n",
        "chapter": 13,
        "notshbayt": " \r\n"
    },
    {
        "Id": 281,
        "bayt": "[240] إِذَا اعْتَمَدْتَ الْوَقْفَ خَفِّفْ هَمْزَهْ * * * تَوَسُّطاً أَوْ طَرَفاً لِحَمْزَةْ\r\n",
        "chapter": 13,
        "notshbayt": "[240] إذا اعتمدت الوقف خفف همزه * * * توسطا أو طرفا لحمزة\r\n"
    },
    {
        "Id": 282,
        "bayt": "[241] فَإِنْ يُسَكَّنْ بِالّذِيْ قَبْلُ ابْدِلِ * * * وَإِنْ يُحَرَّكْ عَنْ سُكُونٍ فَانْقُلِ\r\n",
        "chapter": 13,
        "notshbayt": "[241] فإن يسكن بالذي قبل ابدل * * * وإن يحرك عن سكون فانقل\r\n"
    },
    {
        "Id": 283,
        "bayt": "[242] إلاَّ مُوَسَّطاً أَتى بَعْدَ أَلِفْ * * * سَهِّلْ وَمِثْلَهُ فَأَبْدِلْ فى الطَّرَفْ\r\n",
        "chapter": 13,
        "notshbayt": "[242] إلا موسطا أتى بعد ألف * * * سهل ومثله فأبدل فى الطرف\r\n"
    },
    {
        "Id": 284,
        "bayt": "[243] وَالْوَاوُ وَالْيَا إِنْ يزُاَداَ أَدْغِماَ * * * وَالْبَعْضُ فِي اْلأَصْلِيِّ أَيْضاً أَدْغَماَ\r\n",
        "chapter": 13,
        "notshbayt": "[243] والواو واليا إن يزادا أدغما * * * والبعض في الأصلي أيضا أدغما\r\n"
    },
    {
        "Id": 285,
        "bayt": "[244] وَبَعْدَ كَسْرَةٍ وَضَمٍ أَبْدِلاَ * * * إِنْ فُتِحَتْ يَاءً وَوَاوًا مُسْجَلاً\r\n",
        "chapter": 13,
        "notshbayt": "[244] وبعد كسرة وضم أبدلا * * * إن فتحت ياء وواوا مسجلا\r\n"
    },
    {
        "Id": 286,
        "bayt": "[245] وَغَيْرُ هُذَا بَيْنَ بَيْنَ وَنُقِلْ * * * يَاءٌ كَيُطْفِئُوا وَوَاوٌ كَسُئِلْ\r\n",
        "chapter": 13,
        "notshbayt": "[245] وغير هذا بين بين ونقل * * * ياء كيطفئوا وواو كسئل\r\n"
    },
    {
        "Id": 287,
        "bayt": "[246] وَالْهَمْزُ اَلاَوَّلُ إِذَا مَا اتَّصَلاَ * * * رَسْماً فَعَنْ جُمْهُورِهِمْ قَدْ سُهِّلاَ\r\n",
        "chapter": 13,
        "notshbayt": "[246] والهمز الاول إذا ما اتصلا * * * رسما فعن جمهورهم قد سهلا\r\n"
    },
    {
        "Id": 288,
        "bayt": "[247] أَوْ يَنْفَصِلْ كَاسْعَوْا إِلَى قُلْ إِنْ رجَحْ * * * لاَ مِيمَ جَمْعٍ وَبِغَيْرِ ذَاكَ صَحْ\r\n",
        "chapter": 13,
        "notshbayt": "[247] أو ينفصل كاسعوا إلى قل إن رجح * * * لا ميم جمع وبغير ذاك صح\r\n"
    },
    {
        "Id": 289,
        "bayt": "[248] وَعَنْهُ تَسَهِيلٌ كَخَطِّ المُصْحَفِ * * * فَنَحُو مُنْشُونَ مَعَ الضَّمِّ احْذِفِ\r\n",
        "chapter": 13,
        "notshbayt": "[248] وعنه تسهيل كخط المصحف * * * فنحو منشون مع الضم احذف\r\n"
    },
    {
        "Id": 290,
        "bayt": "[249] وَأَلِفُ النَّشْأَةِ مَعْ وَاوِكُفَا * * * هُزْؤًا وَيَعْبَؤُا الْبَلَؤُا الضُعَفَا\r\n",
        "chapter": 13,
        "notshbayt": "[249] وألف النشأة مع واوكفا * * * هزؤا ويعبؤا البلؤا الضعفا\r\n"
    },
    {
        "Id": 291,
        "bayt": "[250] وَيَاءَ مِنْ آنَا نَباَ الْ وَرِيَّا * * * تُدْغَمُ مَعْ تُؤْوِي وَقِيلَ رُؤْيَا\r\n",
        "chapter": 13,
        "notshbayt": "[250] وياء من آنا نبا ال وريا * * * تدغم مع تؤوي وقيل رؤيا\r\n"
    },
    {
        "Id": 292,
        "bayt": "[251] وَبَيْنَ بَيْنَ إِنْ يُوَافِقْ وَاتْرُكِ * * * مَا شَذَّ وَاكْسِرْهَا كَأَنْبِئْهُمْ حُكِي\r\n",
        "chapter": 13,
        "notshbayt": "[251] وبين بين إن يوافق واترك * * * ما شذ واكسرها كأنبئهم حكي\r\n"
    },
    {
        "Id": 293,
        "bayt": "[252] وَأَشْمِمَنْ وَرُمْ بِغَيْرِ المُبْدَلِ * * * مَدًّا وَآخِرًا بِرَوْمٍ سَهِّلِ\r\n",
        "chapter": 13,
        "notshbayt": "[252] وأشممن ورم بغير المبدل * * * مدا وآخرا بروم سهل\r\n"
    },
    {
        "Id": 294,
        "bayt": "[253] بَعْدَ مُحَرَّكٍ كَذَا بَعْدَ أَلِفْ * * * وَمِثْلُهُ خُلْفُ هِشَامٍ فِى الطَّرَفْ\r\n",
        "chapter": 13,
        "notshbayt": "[253] بعد محرك كذا بعد ألف * * * ومثله خلف هشام فى الطرف\r\n"
    },
    {
        "Id": 295,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 296,
        "bayt": "بابُ الإدْغَاِمِ الصِّغِيرِ : فَصْلُ ذَالِ إذْ (2)\r\n",
        "chapter": 14,
        "notshbayt": "باب الإدغام الصغير : فصل ذال إذ (2)\r\n"
    },
    {
        "Id": 297,
        "bayt": " \r\n",
        "chapter": 14,
        "notshbayt": " \r\n"
    },
    {
        "Id": 298,
        "bayt": "[254] إِذْ فِي الصَّفِيرِ وَتَجِدْ أَدْغِمْ حَلاَ * * * لِيْ وَبِغَيْرِ الْجِيمِ قَاضٍ رَتَّلاَ\r\n",
        "chapter": 14,
        "notshbayt": "[254] إذ في الصفير وتجد أدغم حلا * * * لي وبغير الجيم قاض رتلا\r\n"
    },
    {
        "Id": 299,
        "bayt": "[255] وَالْخُلْفُ فِي الدَّالِ مُصِيبٌ وَفَتَى * * * قَدْ وَصَّلَ اْلإدْغَامَ فِى دَالٍ وَتَا\r\n",
        "chapter": 14,
        "notshbayt": "[255] والخلف في الدال مصيب وفتى * * * قد وصل الإدغام فى دال وتا\r\n"
    },
    {
        "Id": 300,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 301,
        "bayt": "باب الإدغام الصغير :  فصُلُ دَالِ قَدْ (3)   ",
        "chapter": 15,
        "notshbayt": "باب الإدغام الصغير (3) : فصل دال قد"
    },
    {
        "Id": 302,
        "bayt": " \r\n",
        "chapter": 15,
        "notshbayt": " \r\n"
    },
    {
        "Id": 303,
        "bayt": "[256] بِالْجِيمِ وَالصَّفِيرِ وَالذَّالِ ادُّغِمْ * * * قَدْ وَبِضَادِ الشِِّّينِ وَالظَّّا تَنْعَجِمْ\r\n",
        "chapter": 15,
        "notshbayt": "[256] بالجيم والصفير والذال ادغم * * * قد وبضاد الشين والظا تنعجم\r\n"
    },
    {
        "Id": 304,
        "bayt": "[257] حُكْمٌ شَفَا لَفْظاً وَخُلْفُ ظَلَمَكْ * * * لَهُ وَوَرْشُ الظَّاءَ وَالضَّادَ مَلَكْ\r\n",
        "chapter": 15,
        "notshbayt": "[257] حكم شفا لفظا وخلف ظلمك * * * له وورش الظاء والضاد ملك\r\n"
    },
    {
        "Id": 305,
        "bayt": "[258] َوالضَّادُ وَالظَّا الذَّالُ فِيهَا وَافَقَا * * * مَاضٍ وَخُلْفُهُ بِزَايٍ وُثِّقَا\r\n",
        "chapter": 15,
        "notshbayt": "[258] والضاد والظا الذال فيها وافقا * * * ماض وخلفه بزاي وثقا\r\n"
    },
    {
        "Id": 306,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 307,
        "bayt": "فَصْلُ تَاءِ التَّأْنِيثِ (3) باب الإدغام الصغير : ",
        "chapter": 16,
        "notshbayt": "فصل تاء التأنيث باب الإدغام الصغير :  (3) "
    },
    {
        "Id": 308,
        "bayt": " \r\n",
        "chapter": 16,
        "notshbayt": " \r\n"
    },
    {
        "Id": 309,
        "bayt": "[259] وَتَاءُ تَأْنِيثٍ بِجِيمِ الظَّا وَثَا * * * مَعَ الصَّفِيرِ ادْغِمْ رِضىً حُزْ وَجَثَا\r\n",
        "chapter": 16,
        "notshbayt": "[259] وتاء تأنيث بجيم الظا وثا * * * مع الصفير ادغم رضى حز وجثا\r\n"
    },
    {
        "Id": 310,
        "bayt": "[260] بِالظَّا وَبَزَّارٌ بِغَيْرِ الثَّا وَكَمْ * * * بِالصَّادِ وَالظَّا وَسَجَزْ خُلْفٌ لَزِمْ\r\n",
        "chapter": 16,
        "notshbayt": "[260] بالظا وبزار بغير الثا وكم * * * بالصاد والظا وسجز خلف لزم\r\n"
    },
    {
        "Id": 311,
        "bayt": "[261] كَهُدِّمَتْ وَالثَّا لَناَ والْخُلْفُ مِلْ * * * مَعْ أَنْبَتَتْ لاَ وَجَبَتْ وَإِنْ نُقِلْ\r\n",
        "chapter": 16,
        "notshbayt": "[261] كهدمت والثا لنا والخلف مل * * * مع أنبتت لا وجبت وإن نقل\r\n"
    },
    {
        "Id": 312,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 313,
        "bayt": "فَصْلُ لاَمِ هَلْ وَبَلْ (3)  باب الإدغام الصغير : ",
        "chapter": 17,
        "notshbayt": "فصل لام هل وبل (3)  باب الإدغام الصغير : "
    },
    {
        "Id": 314,
        "bayt": " \r\n",
        "chapter": 17,
        "notshbayt": " \r\n"
    },
    {
        "Id": 315,
        "bayt": "[262] وَبَلْ وَهَلْ فِى تَا وَثَا السِّينِ ادُّغِمْ * * * وَزَايِ طَا ظَا النُّونِ وَالضَّادِ رُسِمْ\r\n",
        "chapter": 17,
        "notshbayt": "[262] وبل وهل فى تا وثا السين ادغم * * * وزاي طا ظا النون والضاد رسم\r\n"
    },
    {
        "Id": 316,
        "bayt": "[263] وَالسِّينُ مَعْ تَاءٍ وَثَا فِدْ وَاخْتُلِفْ * * * بِالطَّاءِ عَنْهُ هَلْ تَرَى الادْغَامُ حِفْ\r\n",
        "chapter": 17,
        "notshbayt": "[263] والسين مع تاء وثا فد واختلف * * * بالطاء عنه هل ترى الادغام حف\r\n"
    },
    {
        "Id": 317,
        "bayt": "[264] وَعَنْ هِشَامٍ غَيْرُ نَضٍّ يُدَّغَمْ * * * عَنْ جُلِّهِمْ لاَحَرْفُ رَعْدٍ فِى اْلأَتَمْ\r\n",
        "chapter": 17,
        "notshbayt": "[264] وعن هشام غير نض يدغم * * * عن جلهم لاحرف رعد فى الأتم\r\n"
    },
    {
        "Id": 318,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 319,
        "bayt": "بابُ حُروفٍ قَرُبَتْ مَخَارِجُهَا (8)\r\n",
        "chapter": 18,
        "notshbayt": "باب حروف قربت مخارجها (8)\r\n"
    },
    {
        "Id": 320,
        "bayt": " \r\n",
        "chapter": 18,
        "notshbayt": " \r\n"
    },
    {
        "Id": 321,
        "bayt": "[265] إِدْغَامُ بَاءِ الْجَزْمِ فِى الْفَا لِيْ قَلاَ * * * خُلْفُهُمَا رُمْ حُزْ يُعَذِّبْ مَنْ حَلاَ\r\n",
        "chapter": 18,
        "notshbayt": "[265] إدغام باء الجزم فى الفا لي قلا * * * خلفهما رم حز يعذب من حلا\r\n"
    },
    {
        "Id": 322,
        "bayt": "[266] رَوَى وَخُلْفٌ فِى دَوًا بِنْ وَلِرَا * * * فِى اللاَّمِ طِبْ خُلفٌ يَدٍ يَفْعَلْ سَرَا\r\n",
        "chapter": 18,
        "notshbayt": "[266] روى وخلف فى دوا بن ولرا * * * فى اللام طب خلف يد يفعل سرا\r\n"
    },
    {
        "Id": 323,
        "bayt": "[267] نَخْسِفْ بِهِمْ رُبًا وَفِى ارْكَبْ رُضْ حِمَا * * * وَالخُلْفُ دِنْ بِي نَلْ قُوًى عُذْتُ لُمَا\r\n",
        "chapter": 18,
        "notshbayt": "[267] نخسف بهم ربا وفى اركب رض حما * * * والخلف دن بي نل قوى عذت لما\r\n"
    },
    {
        "Id": 324,
        "bayt": "[268] خُلْفٌ شَفَا حُزْ ثِقْ وَصَادَ ذِكْرُ مَعْ * * * يُرِدْ شَفَا كَمْ حُطْ نَبَذْتُ حُزْ لُمَعْ\r\n",
        "chapter": 18,
        "notshbayt": "[268] خلف شفا حز ثق وصاد ذكر مع * * * يرد شفا كم حط نبذت حز لمع\r\n"
    },
    {
        "Id": 325,
        "bayt": "[269] خُلْفٌ شَفَا أُورِثْتُمُو رِضىً لَجَا * * * حُزْ مِثْلَ خُلْفٍ وَلَبِثْتُ كَيْفَ جَا\r\n",
        "chapter": 18,
        "notshbayt": "[269] خلف شفا أورثتمو رضى لجا * * * حز مثل خلف ولبثت كيف جا\r\n"
    },
    {
        "Id": 326,
        "bayt": "[270] حُطْ كَمْ ثَنَا رِضىً وَيَس رَوَى * * * ظَعْنٌ لِوًى وَالْخُلْفُ مِزْ نَلْ إِذْ  هوَى\r\n",
        "chapter": 18,
        "notshbayt": "[270] حط كم ثنا رضى ويس روى * * * ظعن لوى والخلف مز نل إذ  هوى\r\n"
    },
    {
        "Id": 327,
        "bayt": "[271] كَنُونَ لاَ قَالُونَ يَلْهَثْ أَظْهِرِ * * * حِرْمٍ لَهُمْ نَالَ خَلاَفُهُم وُرِيْ\r\n",
        "chapter": 18,
        "notshbayt": "[271] كنون لا قالون يلهث أظهر * * * حرم لهم نال خلافهم وري\r\n"
    },
    {
        "Id": 328,
        "bayt": "[272] وَفى أَخَذْتُ وَاتَّخَذْتُ عَنْ دَرَى * * * وَالْخُلْفُ غِثْ طَس مِيْمٍ فِدْ ثَرَى\r\n",
        "chapter": 18,
        "notshbayt": "[272] وفى أخذت واتخذت عن درى * * * والخلف غث طس ميم فد ثرى\r\n"
    },
    {
        "Id": 329,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 330,
        "bayt": "بَابُ أَحْكَامِ النُّونِ السَّاكِنَةِ وَالتَّنْوِينِ (5)\r\n",
        "chapter": 19,
        "notshbayt": "باب أحكام النون الساكنة والتنوين (5)\r\n"
    },
    {
        "Id": 331,
        "bayt": " \r\n",
        "chapter": 19,
        "notshbayt": " \r\n"
    },
    {
        "Id": 332,
        "bayt": "[273] أَظْهِرْهُمَا عِنْدَ حُرُوفِ الْحَلْقِ عَنْ * * * كُلٍٍّ وَفِي غَيْنٍ وَخَا أَخْفَى ثَمَنْ\r\n",
        "chapter": 19,
        "notshbayt": "[273] أظهرهما عند حروف الحلق عن * * * كل وفي غين وخا أخفى ثمن\r\n"
    },
    {
        "Id": 333,
        "bayt": "[274] َلا مُنْخَنِقْ يُنْغِضْ يَكُنْ بَعْضٌ أًبَى * * * وَاقْلِبْهُمَا مَعْ غُنَّةٍ مِيماً بِبَا\r\n",
        "chapter": 19,
        "notshbayt": "[274] لا منخنق ينغض يكن بعض أبى * * * واقلبهما مع غنة ميما ببا\r\n"
    },
    {
        "Id": 334,
        "bayt": "[275] وَادْغِمْ بِلاَغُنِّةِ فِى لاَمٍ وَرَا * * * وَهْيَ لِغَيْرِ صُحْبَةٍ أيْضًا تُرَى\r\n",
        "chapter": 19,
        "notshbayt": "[275] وادغم بلاغنة فى لام ورا * * * وهي لغير صحبة أيضا ترى\r\n"
    },
    {
        "Id": 335,
        "bayt": "[276] وَالْكُلُّ فِى يَنْمُو بِهَا وَضِقْ حَذَفْ * * * فِى الْوَاوِ وَالْيَا وَتَرَى فِى الْيَا اخْتَلَفْ\r\n",
        "chapter": 19,
        "notshbayt": "[276] والكل فى ينمو بها وضق حذف * * * فى الواو واليا وترى فى اليا اختلف\r\n"
    },
    {
        "Id": 336,
        "bayt": "[277] وَأَظْهَرُوا لَدَيْهِمَا بِكِلْمَةِ * * * وَفِي الْبَوَاقِي أَخْفِيَنْ بِغُنَّةِ\r\n",
        "chapter": 19,
        "notshbayt": "[277] وأظهروا لديهما بكلمة * * * وفي البواقي أخفين بغنة\r\n"
    },
    {
        "Id": 337,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 338,
        "bayt": "بابُ الفَتْحِ وَاْلإِمَالَةِ وَبَيْنَ اللَّفْظَيْنِ (49)\r\n",
        "chapter": 20,
        "notshbayt": "باب الفتح والإمالة وبين اللفظين (49)\r\n"
    },
    {
        "Id": 339,
        "bayt": " \r\n",
        "chapter": 20,
        "notshbayt": " \r\n"
    },
    {
        "Id": 340,
        "bayt": "[278] أَمِلْ ذَوَاتِ الْيَاءِ فِى الْكُلِّ شَفَا * * * وَثَنِّ اَلاَسْمَا إِنْ تُرِدْ أَنْ تَعْرِفَا\r\n",
        "chapter": 20,
        "notshbayt": "[278] أمل ذوات الياء فى الكل شفا * * * وثن الاسما إن ترد أن تعرفا\r\n"
    },
    {
        "Id": 341,
        "bayt": "[279] وَرُدَّ فِعْلَهَا إِلَيْكَ كَالْفَتىَ * * * هُدَى الْهَوَى اشْتَرَى مَعَ اسْتَعْلَى أَتَى\r\n",
        "chapter": 20,
        "notshbayt": "[279] ورد فعلها إليك كالفتى * * * هدى الهوى اشترى مع استعلى أتى\r\n"
    },
    {
        "Id": 342,
        "bayt": "[280] وَكَيْفَ فَعْلَى وَفُعَالَى ضَمُّهُ * * * وَفَتْحُهُ وَمَا بِيَاءٍ رَسْمُهُ\r\n",
        "chapter": 20,
        "notshbayt": "[280] وكيف فعلى وفعالى ضمه * * * وفتحه وما بياء رسمه\r\n"
    },
    {
        "Id": 343,
        "bayt": "[281] كَحَسْرَتَى أَنَّى ضُحًى مَتَى بَلَى * * * غَيْرَ لَدَى زَكَى عَلَى حَتَّى إِلَى\r\n",
        "chapter": 20,
        "notshbayt": "[281] كحسرتى أنى ضحى متى بلى * * * غير لدى زكى على حتى إلى\r\n"
    },
    {
        "Id": 344,
        "bayt": "[282] وَمَيَّلُوا الرِّباَ الْقُوَى الْعُلَى كِلاََ * * * كَذَا مَزِيدًا مِنْ ثُلاَثِي كَابْتَلَى\r\n",
        "chapter": 20,
        "notshbayt": "[282] وميلوا الربا القوى العلى كلا * * * كذا مزيدا من ثلاثي كابتلى\r\n"
    },
    {
        "Id": 345,
        "bayt": "[283] مَعْ رُوسِ آيِ النَّجْمِ طَهَ اقْرَأَ مَعَ الَ * * * قِيَامَةِ اللَّيْلِ الضُّحَى الشَّمْسِ سَأَلْ\r\n",
        "chapter": 20,
        "notshbayt": "[283] مع روس آي النجم طه اقرأ مع ال * * * قيامة الليل الضحى الشمس سأل\r\n"
    },
    {
        "Id": 346,
        "bayt": "[284] عَبَسَ وَالنَّزْعِ وَسَبِّحْ وَعَلِي * * * أَحْيَا بِلاَ وَاوٍ وَعَنْهُ مَيِّلِ\r\n",
        "chapter": 20,
        "notshbayt": "[284] عبس والنزع وسبح وعلي * * * أحيا بلا واو وعنه ميل\r\n"
    },
    {
        "Id": 347,
        "bayt": "[285] محَيْاهُمُ تَلاَ خَطَايَا وَدَحَا * * * تُقَاتِه مَرْضَاتِ كَيْفَ جَا طَحَا\r\n",
        "chapter": 20,
        "notshbayt": "[285] محياهم تلا خطايا ودحا * * * تقاته مرضات كيف جا طحا\r\n"
    },
    {
        "Id": 348,
        "bayt": "[286] سَجى وَأَنْسَانِيهِ مَنْ عَصَانِي * * * أَتَانِ لاَ هُودَ وَقَدْ هَدَانِي\r\n",
        "chapter": 20,
        "notshbayt": "[286] سجى وأنسانيه من عصاني * * * أتان لا هود وقد هداني\r\n"
    },
    {
        "Id": 349,
        "bayt": "[287] أَوْصَانِ رُؤْيَايَ لَهُ الرُّؤْيَا رَوَى * * * رُؤْيَاكَ مَعْ هُدَايَ مَثْوَايَ تَوَى\r\n",
        "chapter": 20,
        "notshbayt": "[287] أوصان رؤياي له الرؤيا روى * * * رؤياك مع هداي مثواي توى\r\n"
    },
    {
        "Id": 350,
        "bayt": "[288] مَحْيَايَ مَعْ آذَانِنَا آذَانِهِمْ * * * جَوَارِ مَعْ بَارِئْكُمُ طُغْيَانِهِمْ\r\n",
        "chapter": 20,
        "notshbayt": "[288] محياي مع آذاننا آذانهم * * * جوار مع بارئكم طغيانهم\r\n"
    },
    {
        "Id": 351,
        "bayt": "[289] مِشْكَاةِ جَبَّارِينَ مَعْ أَنْصَارِيْ * * * وَبابِ سَارِعُوا وَخُلْفُ الْبَارِيْ\r\n",
        "chapter": 20,
        "notshbayt": "[289] مشكاة جبارين مع أنصاري * * * وباب سارعوا وخلف الباري\r\n"
    },
    {
        "Id": 352,
        "bayt": "[290] تمُارِ مَعْ أُوَارِ مَعْ يُوَارِ مَعْ * * * عَيْنِ يَتَامَى عَنْهُ الاِتْبَاعُ وَقَعْ\r\n",
        "chapter": 20,
        "notshbayt": "[290] تمار مع أوار مع يوار مع * * * عين يتامى عنه الاتباع وقع\r\n"
    },
    {
        "Id": 353,
        "bayt": "[291] وَمِنْ كُسَالَى وَمِنَ النَّصَارَى * * * كَذَا أُسَارَى وَكَذَا سُكَارَى\r\n",
        "chapter": 20,
        "notshbayt": "[291] ومن كسالى ومن النصارى * * * كذا أسارى وكذا سكارى\r\n"
    },
    {
        "Id": 354,
        "bayt": "[292] وَافَقَ فِي أَعْمَى كِلاَ اْلإسْرَى صَدَا * * * وَأَوَّلاً حمِاً وَفي سِوًى سُدًى\r\n",
        "chapter": 20,
        "notshbayt": "[292] وافق في أعمى كلا الإسرى صدا * * * وأولا حما وفي سوى سدى\r\n"
    },
    {
        "Id": 355,
        "bayt": "[293] رَمىَ بَلى صُنْ خُلْفُهُ وَمُتَّصِفْ * * * مُزْجَا يُلَقَّاهُ أَتَى أَمْرُ اخْتُلِفْ\r\n",
        "chapter": 20,
        "notshbayt": "[293] رمى بلى صن خلفه ومتصف * * * مزجا يلقاه أتى أمر اختلف\r\n"
    },
    {
        "Id": 356,
        "bayt": "[294] إِنَاهُ لِي خُلْفٌ نَأَى اْلإِسْرَا صِفِ * * * مَعْ خُلْفِ نُونِهِ وَفيِهِمَا ضِفِ\r\n",
        "chapter": 20,
        "notshbayt": "[294] إناه لي خلف نأى الإسرا صف * * * مع خلف نونه وفيهما ضف\r\n"
    },
    {
        "Id": 357,
        "bayt": "[295] رَوَى وَفِيمَا بَعْدَ رَاءٍ حُطْ مَلاَ * * * خُلْفٌ وَمَجْرَى عُدْ وَأَدْرَى أَوَّلاَ\r\n",
        "chapter": 20,
        "notshbayt": "[295] روى وفيما بعد راء حط ملا * * * خلف ومجرى عد وأدرى أولا\r\n"
    },
    {
        "Id": 358,
        "bayt": "[296] صِلْ وَسِوَاهَا مَعَ يَابُشْرَى اخْتَلَفْ * * * وَافْتَحْ وَقَلِّلْهَا وَأَضْجِعْهَا حَتَفْ\r\n",
        "chapter": 20,
        "notshbayt": "[296] صل وسواها مع يابشرى اختلف * * * وافتح وقللها وأضجعها حتف\r\n"
    },
    {
        "Id": 359,
        "bayt": "[297] وَقَلِّلِ الرَّا وَرُءُوسَ الآي جِفْ * * * وَما بِه هَا غَيْرَ ذِي الرَّا يَخْتَلِفْ\r\n",
        "chapter": 20,
        "notshbayt": "[297] وقلل الرا ورءوس الآي جف * * * وما به ها غير ذي الرا يختلف\r\n"
    },
    {
        "Id": 360,
        "bayt": "[298] مَعْ ذَاتِ ياءٍ مَعْ أَرَاكَهُمْ وَرَدْ * * * وَكَيْفَ فُعْلى مَعْ رُءُوسِ الآيِ حَدْ\r\n",
        "chapter": 20,
        "notshbayt": "[298] مع ذات ياء مع أراكهم ورد * * * وكيف فعلى مع رءوس الآي حد\r\n"
    },
    {
        "Id": 361,
        "bayt": "[299] خُلْفٌ سِوَى ذِي الرَّا وَأَنَّى وَيْلَتَى * * * ياحَسْرَتَى الْخُلْفُ طَوَى قيلَ مَتىَ\r\n",
        "chapter": 20,
        "notshbayt": "[299] خلف سوى ذي الرا وأنى ويلتى * * * ياحسرتى الخلف طوى قيل متى\r\n"
    },
    {
        "Id": 362,
        "bayt": "[300] بَلى عَسَى وَأَسَفَى عَنْهُ نُقِلْ * * * وَعَنْ جَمَاعَةٍ لَهُ دُنْيَا أَمِلْ \r\n",
        "chapter": 20,
        "notshbayt": "[300] بلى عسى وأسفى عنه نقل * * * وعن جماعة له دنيا أمل \r\n"
    },
    {
        "Id": 363,
        "bayt": "[301] حَرْفَيْ رَأَى مِنْ صُحْبَةٍ لَناَ اْخْتُلِفْ * * * وَغَيْرَ الاُولَى الْخُلْفُ صِفْ وَالْهَمْزَ حِفْ\r\n",
        "chapter": 20,
        "notshbayt": "[301] حرفي رأى من صحبة لنا اختلف * * * وغير الاولى الخلف صف والهمز حف\r\n"
    },
    {
        "Id": 364,
        "bayt": "[302] وَذُو الضَّمِيرِ فيهِ أَوْ هَمْزٍ وَرَا * * * خُلْفٌ مُنىً قَلِّلْهُمَا كُلاًّ جَرَى\r\n",
        "chapter": 20,
        "notshbayt": "[302] وذو الضمير فيه أو همز ورا * * * خلف منى قللهما كلا جرى\r\n"
    },
    {
        "Id": 365,
        "bayt": "[303] وَقَبْلَ سَاكِنٍ أَمِلْ لِلرَّا صَفَا * * * فِي وَكَغَيْرِهِ الجَمِيعُ وَقَفَا\r\n",
        "chapter": 20,
        "notshbayt": "[303] وقبل ساكن أمل للرا صفا * * * في وكغيره الجميع وقفا\r\n"
    },
    {
        "Id": 366,
        "bayt": "[304] وَاْلأَلِفَاتُ قَبْلَ كَسْرِ رَا طَرَفْ * * * كَالدَّارِ نَارٍ حُزْ تَفُزْ مِنْهُ اخْتَلَفْ\r\n",
        "chapter": 20,
        "notshbayt": "[304] والألفات قبل كسر را طرف * * * كالدار نار حز تفز منه اختلف\r\n"
    },
    {
        "Id": 367,
        "bayt": "[305] وَخُلْفُ غَارٍ تَمَّ وَالجَارِ تَلاَ * * * طِبْ خُلْفَ هَارٍ صِفْ حَلاَ رُمْ بِنْ مَلاَ\r\n",
        "chapter": 20,
        "notshbayt": "[305] وخلف غار تم والجار تلا * * * طب خلف هار صف حلا رم بن ملا\r\n"
    },
    {
        "Id": 368,
        "bayt": "[306] خُلفُهُماَ وَإِنْ تَكَرَّرْ حُطْ رَوَى * * * وَالخُلْفُ مِنْ فَوْزٍ وَتَقْليلٌ جَوَى\r\n",
        "chapter": 20,
        "notshbayt": "[306] خلفهما وإن تكرر حط روى * * * والخلف من فوز وتقليل جوى\r\n"
    },
    {
        "Id": 369,
        "bayt": "[307] لِلْبَابِ جَبَّارِينَ جَارِ اخْتَلَفَا * * * وَافَقَ فى التّكْرِيرِ قِسْ خُلْفٌ ضَفَا\r\n",
        "chapter": 20,
        "notshbayt": "[307] للباب جبارين جار اختلفا * * * وافق فى التكرير قس خلف ضفا\r\n"
    },
    {
        "Id": 370,
        "bayt": "[308] وَخُلْفُ قَهَّارِ الْبَوَارِ فُضِّلاَ * * * تَوْرَاةَ جُدْ وَالْخُلْفُ فَضْلٌ بُجِّلاَ\r\n",
        "chapter": 20,
        "notshbayt": "[308] وخلف قهار البوار فضلا * * * توراة جد والخلف فضل بجلا\r\n"
    },
    {
        "Id": 371,
        "bayt": "[309] وَكَيْفَ كَافِرِينَ جَادَ وَأَمِلْ * * * تُبْ حُزْ مُنَا خُلْفٍ غَلاَ وَرْوحُ قُلْ\r\n",
        "chapter": 20,
        "notshbayt": "[309] وكيف كافرين جاد وأمل * * * تب حز منا خلف غلا وروح قل\r\n"
    },
    {
        "Id": 372,
        "bayt": "[310] مَعْهُمْ بِنَمْلٍ وَالثُّلاَثِيْ فُضِّلاَ * * * فِي خَافَ طَابَ ضَاقَ حَاقَ زَاغَ لاَ\r\n",
        "chapter": 20,
        "notshbayt": "[310] معهم بنمل والثلاثي فضلا * * * في خاف طاب ضاق حاق زاغ لا\r\n"
    },
    {
        "Id": 373,
        "bayt": "[311] زَاغَتْ وَزَادَ خَابَ كَمْ خُلْفٌ فِنَا * * * وَشَاءَ جَا لِيْ خُلْفُهُ فَتىً مُنَا\r\n",
        "chapter": 20,
        "notshbayt": "[311] زاغت وزاد خاب كم خلف فنا * * * وشاء جا لي خلفه فتى منا\r\n"
    },
    {
        "Id": 374,
        "bayt": "[312] وَخُلْفُهُ اْلإِكْرَامَ شَارِبِيْنَا * * * إِكْرَاهِهِنَّ وَالحْوَاَرِيِّيْنَا\r\n",
        "chapter": 20,
        "notshbayt": "[312] وخلفه الإكرام شاربينا * * * إكراههن والحواريينا\r\n"
    },
    {
        "Id": 375,
        "bayt": "[313] عِمْرَانَ وَالْمِحْرابَ غَيْرَ مَا يُجَرْ * * * فَهْوَ وَأُولَى زَادَ لاَخُلْفَ اسْتَقَرْ\r\n",
        "chapter": 20,
        "notshbayt": "[313] عمران والمحراب غير ما يجر * * * فهو وأولى زاد لاخلف استقر\r\n"
    },
    {
        "Id": 376,
        "bayt": "[314] مَشَارِبُ كَمْ خُلْفُ عَيْنٍ آنِيَهْ * * * مَعْ عَابِدُونَ عَابِدُ الْجَحْدِ لِيَهْ\r\n",
        "chapter": 20,
        "notshbayt": "[314] مشارب كم خلف عين آنيه * * * مع عابدون عابد الجحد ليه\r\n"
    },
    {
        "Id": 377,
        "bayt": "[315] خُلْفٌ تَرَاءَى الرَّا فَتَى النَّاسِ بِجَرْ * * * طَيِّبُ خُلْفاً رَانَ رُدْ صَفَا فَخَرْ\r\n",
        "chapter": 20,
        "notshbayt": "[315] خلف تراءى الرا فتى الناس بجر * * * طيب خلفا ران رد صفا فخر\r\n"
    },
    {
        "Id": 378,
        "bayt": "[316] وَفِى ضِعَافاً قَامَ بِالْخُلْفِ ضَمَرْ * * * آتِيْكَ فى النَّمْلِ فَتىً وَالْخُلْفُ قَرْ\r\n",
        "chapter": 20,
        "notshbayt": "[316] وفى ضعافا قام بالخلف ضمر * * * آتيك فى النمل فتى والخلف قر\r\n"
    },
    {
        "Id": 379,
        "bayt": "[317] وَرَا الْفَوَاتِحِ أَمِلْ صُحْبَةُ كَفْ * * * حُلاً وَهَا كَافَ رَعَى حَافِظَ صِفْ\r\n",
        "chapter": 20,
        "notshbayt": "[317] ورا الفواتح أمل صحبة كف * * * حلا وها كاف رعى حافظ صف\r\n"
    },
    {
        "Id": 380,
        "bayt": "[318] وَتَّحْتُ صُحْبَةٌ جَنَا الخُلْفُ حَصَلْ * * * يَا عَيْنَ صُحْبَةٌ كَسَاَ وَالخُلْفُ قَلْ\r\n",
        "chapter": 20,
        "notshbayt": "[318] وتحت صحبة جنا الخلف حصل * * * يا عين صحبة كسا والخلف قل\r\n"
    },
    {
        "Id": 381,
        "bayt": "[319] لِثَالِثٍ أبوعمرو لاَ عَنْ هِشَامٍ طَا شَفَا * * * صِفْ حَا مُنَى صُحْبَةُ يَس صَفَا",
        "chapter": 20,
        "notshbayt": "[319] لثالث أبوعمرو لا عن هشام طا شفا * * * صف حا منى صحبة يس صفا"
    },
    {
        "Id": 382,
        "bayt": "[320] رُدْ شُدْ فَشَا وَبَيْنَ بَيْنَ فِى أَسَفْ * * * خُلْفُهُمَا رَا جُدْ وَإِذْ هَا يَا اخْتَلَفْ\r\n",
        "chapter": 20,
        "notshbayt": "[320] رد شد فشا وبين بين فى أسف * * * خلفهما را جد وإذ ها يا اختلف\r\n"
    },
    {
        "Id": 383,
        "bayt": "[321] وَتَحْتُ هَا جِئْ حَا حُلاً خُلْفٌ جَلاَ * * * تَوْرَاةَ مِنْ شَفَا حَكِيماً مَيَّلاَ\r\n",
        "chapter": 20,
        "notshbayt": "[321] وتحت ها جئ حا حلا خلف جلا * * * توراة من شفا حكيما ميلا\r\n"
    },
    {
        "Id": 384,
        "bayt": "[322] وَغَيْرُهَا لِلأَصْبَهَانِي لَمْ يُمَلْ * * * وَخُلْفُ إِدْرِيسَ بِرُؤْيَا لاَ بِأَلْ \r\n",
        "chapter": 20,
        "notshbayt": "[322] وغيرها للأصبهاني لم يمل * * * وخلف إدريس برؤيا لا بأل \r\n"
    },
    {
        "Id": 385,
        "bayt": "[323] وَلَيْسَ إَدْغَامٌ وَوَقفٌ إِنْ سَكَنْ * * * يَمْنَعُ مَا يُمَالُ لِلْكَسْرِ وَعَنْ\r\n",
        "chapter": 20,
        "notshbayt": "[323] وليس إدغام ووقف إن سكن * * * يمنع ما يمال للكسر وعن\r\n"
    },
    {
        "Id": 386,
        "bayt": "[324] سُوسٍ خِلاَفٌ وَلِبَعْضٍ قُلِّلاَ * * * وَمَا بِذِي التَّنْوِينِ خُلْفٌ يُعْتَلاَ\r\n",
        "chapter": 20,
        "notshbayt": "[324] سوس خلاف ولبعض قللا * * * وما بذي التنوين خلف يعتلا\r\n"
    },
    {
        "Id": 387,
        "bayt": "[325] بَلْ قَبْلَ سَاكِنٍ بِمَا أُصِّلَ قِفْ * * * وَخُلْفُ كَالْقُرَى الَّتِي وَصْلاً يَصِفْ\r\n",
        "chapter": 20,
        "notshbayt": "[325] بل قبل ساكن بما أصل قف * * * وخلف كالقرى التي وصلا يصف\r\n"
    },
    {
        "Id": 388,
        "bayt": "[326] وَقِيلَ قَبْلَ سَاكِنٍ حَرْفَيْ رَأَى * * * عَنْهُ وَرَا سِوَاهُ مَعْ هَمْزِ نَأَى\r\n",
        "chapter": 20,
        "notshbayt": "[326] وقيل قبل ساكن حرفي رأى * * * عنه ورا سواه مع همز نأى\r\n"
    },
    {
        "Id": 389,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 390,
        "bayt": "بابُ إمَالَةِ هَاءِ التّأنِيثِ وَمَا قَبْلَهَا فِي الوَقْفِ (4)\r\n",
        "chapter": 21,
        "notshbayt": "باب إمالة هاء التأنيث وما قبلها في الوقف (4)\r\n"
    },
    {
        "Id": 391,
        "bayt": "\r\n",
        "chapter": 21,
        "notshbayt": "\r\n"
    },
    {
        "Id": 392,
        "bayt": " [327] وَهَاءَ تَأْنِيثٍ وَقَبْلُ مَيِّلِ * * * لاَ بَعْدَ الاِسْتِعْلاَ وحَاعٍ لِعَلِي\r\n",
        "chapter": 21,
        "notshbayt": " [327] وهاء تأنيث وقبل ميل * * * لا بعد الاستعلا وحاع لعلي\r\n"
    },
    {
        "Id": 393,
        "bayt": "[328] وَأَكْهَرٍ لاَ عَنْ سُكُونِ يَا وَلاَ * * * عَنْ كَسْرَةٍ وَسَاكِنٌ إِنْ فَصَلاَ\r\n",
        "chapter": 21,
        "notshbayt": "[328] وأكهر لا عن سكون يا ولا * * * عن كسرة وساكن إن فصلا\r\n"
    },
    {
        "Id": 394,
        "bayt": "[329] لَيْسَ بِحَاجِزٍ وَفِطْرَتَ اخْتُلِفْ * * * وَالْبَعْضُ أَهْ كَالْعَشْرِ أَوْ غَيْرِ اْلأَلِفْ\r\n",
        "chapter": 21,
        "notshbayt": "[329] ليس بحاجز وفطرت اختلف * * * والبعض أه كالعشر أو غير الألف\r\n"
    },
    {
        "Id": 395,
        "bayt": "[330] يُمَالُ وَالمُخْتَارُ مَا تَقَدَّماَ * * * وَالْبَعْضُ عَنْ حَمْزَةَ مِثْلُهُ نَمَا\r\n",
        "chapter": 21,
        "notshbayt": "[330] يمال والمختار ما تقدما * * * والبعض عن حمزة مثله نما\r\n"
    },
    {
        "Id": 396,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 397,
        "bayt": "بابُ مَذَاهِبِهِمْ فِي الرَّاءَاتِ (15)\r\n",
        "chapter": 22,
        "notshbayt": "باب مذاهبهم في الراءات (15)\r\n"
    },
    {
        "Id": 398,
        "bayt": " \r\n",
        "chapter": 22,
        "notshbayt": " \r\n"
    },
    {
        "Id": 399,
        "bayt": "[331] وَالرَّاءَ عَنْ سُكُونِ يَاءٍ رَقِّقِ * * * أَوْ كَسْرَةٍ مِنْ كِلْمَةٍ لِلأزْرَقِ\r\n",
        "chapter": 22,
        "notshbayt": "[331] والراء عن سكون ياء رقق * * * أو كسرة من كلمة للأزرق\r\n"
    },
    {
        "Id": 400,
        "bayt": "[332] وَلَمْ يَرَالسَّاكِنَ فَصلاً غَيْرَ طَا * * * وَالصَّادِ وَالْقَافِ عَلَى مَا اشتُرِطَا\r\n",
        "chapter": 22,
        "notshbayt": "[332] ولم يرالساكن فصلا غير طا * * * والصاد والقاف على ما اشترطا\r\n"
    },
    {
        "Id": 401,
        "bayt": "[333] وَرَقِّقَنْ بِشَرَرٍ لِلأَكْثَرِ * * * وَاْلأَعْجَمِيْ فَخِّمْ مَعَ المُكَرَّرِ\r\n",
        "chapter": 22,
        "notshbayt": "[333] ورققن بشرر للأكثر * * * والأعجمي فخم مع المكرر\r\n"
    },
    {
        "Id": 402,
        "bayt": "[334] وَنَحْوُ سِتْراً غَيْرَ صِهْرًا فِى اْلأَتَمْ * * * وَخُلْفُ حَيْرَانَ وَذِكْرَكَ إِرَمْ\r\n",
        "chapter": 22,
        "notshbayt": "[334] ونحو سترا غير صهرا فى الأتم * * * وخلف حيران وذكرك إرم\r\n"
    },
    {
        "Id": 403,
        "bayt": "[335] وَزْرَ وَحِذْرَكُمْ مِرَاءً وَافْتِرَا * * *  تَنْتَصِرَانِ سَاحِرَانِ طَهِّرَا\r\n",
        "chapter": 22,
        "notshbayt": "[335] وزر وحذركم مراء وافترا * * *  تنتصران ساحران طهرا\r\n"
    },
    {
        "Id": 404,
        "bayt": "[336] عَشِيَرَةُ التَّوْبَةِ مَعْ سِرَاعَا * * * وَمَعْ ذِرَاعَيْهِ فَقُلْ ذِرَاعَا\r\n",
        "chapter": 22,
        "notshbayt": "[336] عشيرة التوبة مع سراعا * * * ومع ذراعيه فقل ذراعا\r\n"
    },
    {
        "Id": 405,
        "bayt": "[337] إِجْرَامِ كِبْرَهُ لَعِبْرَةً وَجَلَ * * * تَفْخِيمُ مَا نُوِّنَ عَنْهُ إِنْ وَصَلْ\r\n",
        "chapter": 22,
        "notshbayt": "[337] إجرام كبره لعبرة وجل * * * تفخيم ما نون عنه إن وصل\r\n"
    },
    {
        "Id": 406,
        "bayt": "[338] كَشَاكِراً خَيْراً خَبِيًرا خَضِرَا * * * وَحَصِرَتْ كَذَاكَ بَعْضٌ ذَكَراَ\r\n",
        "chapter": 22,
        "notshbayt": "[338] كشاكرا خيرا خبيرا خضرا * * * وحصرت كذاك بعض ذكرا\r\n"
    },
    {
        "Id": 407,
        "bayt": "[339] كَذَاكَ ذَاتَ الضَّمِّ رَقِّقْ فِي الأَصَحْ * * * والْخُلْفُ فِى كِبْرٌ وَعِشْرُونَ وَضَحْ\r\n",
        "chapter": 22,
        "notshbayt": "[339] كذاك ذات الضم رقق في الأصح * * * والخلف فى كبر وعشرون وضح\r\n"
    },
    {
        "Id": 408,
        "bayt": "[340] وإِنْ تَكُنْ سَاكِنَةً عَنْ كَسْرِ * * * رَقَّقَهَا يَا صَاحِ كُلُّ مُقْرِي\r\n",
        "chapter": 22,
        "notshbayt": "[340] وإن تكن ساكنة عن كسر * * * رققها يا صاح كل مقري\r\n"
    },
    {
        "Id": 409,
        "bayt": "[341] وَحَيْثُ جَاءَ بَعْدُ حَرْفُ اسْتِعْلاَ * * * فَخِّمْ وَفِي ذِي الْكَسْرِ خُلْفٌ إِلاَّ\r\n",
        "chapter": 22,
        "notshbayt": "[341] وحيث جاء بعد حرف استعلا * * * فخم وفي ذي الكسر خلف إلا\r\n"
    },
    {
        "Id": 410,
        "bayt": "[342] صِرَاطِ وَالصَّوَابُ أَنْ يُفَخَّماَ * * * عَنْ كُلٍ الْمَرْءُ وَنَحْوُ مَرْيَمَا\r\n",
        "chapter": 22,
        "notshbayt": "[342] صراط والصواب أن يفخما * * * عن كل المرء ونحو مريما\r\n"
    },
    {
        "Id": 411,
        "bayt": "[343] وَبَعْدَ كَسْرٍ عَارِضٍ أَوْ مُنْفَصِلْ * * * فَخِّمْ وَإِنْ تَرُمْ فَمِثْلَ مَا تَصِلْ\r\n",
        "chapter": 22,
        "notshbayt": "[343] وبعد كسر عارض أو منفصل * * * فخم وإن ترم فمثل ما تصل\r\n"
    },
    {
        "Id": 412,
        "bayt": "[344] وَرَقِّقِ الرَّا إِنْ تُمَلْ أَوْ تُكْسَرِ * * * وَفِي سُكُونِ الْوَقْفِ فَخِّمْ وَانْصُرِ\r\n",
        "chapter": 22,
        "notshbayt": "[344] ورقق الرا إن تمل أو تكسر * * * وفي سكون الوقف فخم وانصر\r\n"
    },
    {
        "Id": 413,
        "bayt": "[345] مَا لَمْ تَكُنْ مِنْ بَعْدِ يَا سَاكِنَةِ * * * أَوْ كَسْرٍ اَوْ تَرْقِيقٍ اَوْ إِمَالَةِ\r\n",
        "chapter": 22,
        "notshbayt": "[345] ما لم تكن من بعد يا ساكنة * * * أو كسر او ترقيق او إمالة\r\n"
    },
    {
        "Id": 414,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 415,
        "bayt": "بَابُ اللاَّمَاتِ (5)\r\n",
        "chapter": 23,
        "notshbayt": "باب اللامات (5)\r\n"
    },
    {
        "Id": 416,
        "bayt": " \r\n",
        "chapter": 23,
        "notshbayt": " \r\n"
    },
    {
        "Id": 417,
        "bayt": "[346] وَأَزْرَقٌ لِفَتْحِ لاَمٍ غَلَّظَا * * * بَعْدَ سَكُونِ صَادٍ اَوْ طَاءٍ وَظَا\r\n",
        "chapter": 23,
        "notshbayt": "[346] وأزرق لفتح لام غلظا * * * بعد سكون صاد او طاء وظا\r\n"
    },
    {
        "Id": 418,
        "bayt": "[347] أَوْ فَتْحِهَا وَإِنْ يَحُلْ فِيهَا أَلِفْ * * * أَوْ إِنْ تُمَلْ مَعْ سَاكِنِ الْوَقْفِ اخْتُلِفْ\r\n",
        "chapter": 23,
        "notshbayt": "[347] أو فتحها وإن يحل فيها ألف * * * أو إن تمل مع ساكن الوقف اختلف\r\n"
    },
    {
        "Id": 419,
        "bayt": "[348] وَقِيلَ عِنْدَ الطَّاءِ وَالظَّا واْلأَصَحْ * * * تَفْخِيمُها وَالْعَكْسُ فِى الآيِ رجَحْ\r\n",
        "chapter": 23,
        "notshbayt": "[348] وقيل عند الطاء والظا والأصح * * * تفخيمها والعكس فى الآي رجح\r\n"
    },
    {
        "Id": 420,
        "bayt": "[349] كَذَاكَ صَلْصَالٍ وَشَذَّ غَيْرُ مَا * * * ذكَرْتُ وَاسْمَ اللهِ كُلٌّ فَخَّمَا\r\n",
        "chapter": 23,
        "notshbayt": "[349] كذاك صلصال وشذ غير ما * * * ذكرت واسم الله كل فخما\r\n"
    },
    {
        "Id": 421,
        "bayt": "[350] مِنْ بَعْدِ فَتْحَةٍ وَضَمٍّ واخْتُلِفْ * * * بَعْدَ مُمَالِ لاَ مُرَقَّقٍ وُصِفْ\r\n",
        "chapter": 23,
        "notshbayt": "[350] من بعد فتحة وضم واختلف * * * بعد ممال لا مرقق وصف\r\n"
    },
    {
        "Id": 422,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 423,
        "bayt": "بَابُ الْوَقْفِ عَلَى أَوَاخِرِ الْكَلِمِ (6)\r\n",
        "chapter": 24,
        "notshbayt": "باب الوقف على أواخر الكلم (6)\r\n"
    },
    {
        "Id": 424,
        "bayt": " \r\n",
        "chapter": 24,
        "notshbayt": " \r\n"
    },
    {
        "Id": 425,
        "bayt": "[351] وَالأَصْلُ فِى الوَقْفِ السُّكُونُ وَلَهُمْ * * * فىِ الرَّفْعِ وَالضَّمِ اشْمِمَنَّهُ ورُمْ\r\n",
        "chapter": 24,
        "notshbayt": "[351] والأصل فى الوقف السكون ولهم * * * فى الرفع والضم اشممنه ورم\r\n"
    },
    {
        "Id": 426,
        "bayt": "[352] وَامْنَعْهُمَا فِى النَّصْبِ وَالْفَتْحِ بَلَى * * * فىِ الجَرِّ وَالكَسْرِ يُرَامُ مُسْجَلاَ\r\n",
        "chapter": 24,
        "notshbayt": "[352] وامنعهما فى النصب والفتح بلى * * * فى الجر والكسر يرام مسجلا\r\n"
    },
    {
        "Id": 427,
        "bayt": "[353] وَالرَّوْمُ اِلاتْيَانُ بِبَعْضِ الحَرَكَةْ * * * إِشْمَامُهُمْ إِشَاَرةٌ َلا حَرَكَةْ\r\n",
        "chapter": 24,
        "notshbayt": "[353] والروم الاتيان ببعض الحركة * * * إشمامهم إشارة لا حركة\r\n"
    },
    {
        "Id": 428,
        "bayt": "[354] وَعَنْ أَبِى عَمْرٍو وَكُوفٍ وَرَدَا * * * نَصًّا وَلِلْكُلِّ اخْتِيَارًا أُسْنِداَ\r\n",
        "chapter": 24,
        "notshbayt": "[354] وعن أبى عمرو وكوف وردا * * * نصا وللكل اختيارا أسندا\r\n"
    },
    {
        "Id": 429,
        "bayt": "[355] وَخُلْفُ هَا الضَّمِيرِ وَامْنَعْ فِى اْلأَتَمْ * * * مِنْ بَعْدِ يَا أَوْ وَاوٍ اَوْكَسْرٍ وَضَمْ\r\n",
        "chapter": 24,
        "notshbayt": "[355] وخلف ها الضمير وامنع فى الأتم * * * من بعد يا أو واو اوكسر وضم\r\n"
    },
    {
        "Id": 430,
        "bayt": "[356] وَهَاءُ تَأْنِيثٍ وَمِيمُ الْجَمْعِ مَعْ * * * عَارِضِ تَحْرِيكٍ كِلاَهُمَا امْتَنَعْ\r\n",
        "chapter": 24,
        "notshbayt": "[356] وهاء تأنيث وميم الجمع مع * * * عارض تحريك كلاهما امتنع\r\n"
    },
    {
        "Id": 431,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 432,
        "bayt": "بابُ الْوَقْفِ عَلَى مَرْسُومِ الْخَطِّ (17)  \r\n",
        "chapter": 25,
        "notshbayt": "باب الوقف على مرسوم الخط (17)  \r\n"
    },
    {
        "Id": 433,
        "bayt": " \r\n",
        "chapter": 25,
        "notshbayt": " \r\n"
    },
    {
        "Id": 434,
        "bayt": "[357] وَقِفْ لِكُلٍّ باِتّبَاعِ مَا رُسِمْ * * * حَذْفًا ثُبُوتَا اتِصَّالاً فِى الْكَلِمْ\r\n",
        "chapter": 25,
        "notshbayt": "[357] وقف لكل باتباع ما رسم * * * حذفا ثبوتا اتصالا فى الكلم\r\n"
    },
    {
        "Id": 435,
        "bayt": "[358] لَكِنْ حُروفٌ عَنْهُمُو فِيهَا اخْتُلِفْ * * * كَهَاءِ أُنْثى كُتِبَتْ تَاءً فَقِفْ\r\n",
        "chapter": 25,
        "notshbayt": "[358] لكن حروف عنهمو فيها اختلف * * * كهاء أنثى كتبت تاء فقف\r\n"
    },
    {
        "Id": 436,
        "bayt": "[359] بِالْهَا رَجَا حَقٍّ وَذَاتَ بَهْجَه * * * والَّلاتَ مَرْضَاتِ وَلاَتَ رَجَّهْ\r\n",
        "chapter": 25,
        "notshbayt": "[359] بالها رجا حق وذات بهجه * * * واللات مرضات ولات رجه\r\n"
    },
    {
        "Id": 437,
        "bayt": "[360] هَيْهَاتَ هُدْ زِنْ خُلْفَ رَاضٍ يَا أَبَهْ * * * دُمْ كَمْ ثَوىَ فِيمَهْ لِمَهْ عَمَّهُ بِمَهْ\r\n",
        "chapter": 25,
        "notshbayt": "[360] هيهات هد زن خلف راض يا أبه * * * دم كم ثوى فيمه لمه عمه بمه\r\n"
    },
    {
        "Id": 438,
        "bayt": "[361] مِمَّهْ خِلاَفٌ هَبْ ظُبىً وَهْيَ وَهُو * * * ظِلٌّ وَفى مُشَدَّدِ اسْمٍ خُلْفُهُ\r\n",
        "chapter": 25,
        "notshbayt": "[361] ممه خلاف هب ظبى وهي وهو * * * ظل وفى مشدد اسم خلفه\r\n"
    },
    {
        "Id": 439,
        "bayt": "[362] نَحوُ إِلَىَّ هُنَّ وَالْبَعْضُ نَقَلْ * * * بِنَحْوِ عَالَمِينَ مُوفُونَ وَقَلْ\r\n",
        "chapter": 25,
        "notshbayt": "[362] نحو إلى هن والبعض نقل * * * بنحو عالمين موفون وقل\r\n"
    },
    {
        "Id": 440,
        "bayt": "[363] وَوَيْلَتىَ وَحَسْرَتَى وَأَسَفَى * * * وَثَمَّ غَرْ خُلْفاً وَوَصْلاً حَذَفَا\r\n",
        "chapter": 25,
        "notshbayt": "[363] وويلتى وحسرتى وأسفى * * * وثم غر خلفا ووصلا حذفا\r\n"
    },
    {
        "Id": 441,
        "bayt": "[364] سُلْطَانِيَهْ وَمَالِيَهْ وَمَاهِيَهْ * * * فِي ظَاهِرٍ كِتَابِيَهْ حِسَابِيَهْ\r\n",
        "chapter": 25,
        "notshbayt": "[364] سلطانيه وماليه وماهيه * * * في ظاهر كتابيه حسابيه\r\n"
    },
    {
        "Id": 442,
        "bayt": "[365] ظَنَّ اقْتَدِهْ شَفَا ظُباً وَيَتَسَنْ * * * عَنْهُمْ وَكَسْرُهَا اقْتَدِهْ كِسْ أَشْبِعَنْ\r\n",
        "chapter": 25,
        "notshbayt": "[365] ظن اقتده شفا ظبا ويتسن * * * عنهم وكسرها اقتده كس أشبعن\r\n"
    },
    {
        "Id": 443,
        "bayt": "[366] مِنْ خُلْفِهِ أَيًّا بِأَيًّا مَا غَفَلْ * * * رِضىً وَعَنْ كُلٍّ كَمَا الرَّسْمُ أَجَلْ\r\n",
        "chapter": 25,
        "notshbayt": "[366] من خلفه أيا بأيا ما غفل * * * رضى وعن كل كما الرسم أجل\r\n"
    },
    {
        "Id": 444,
        "bayt": "[367] كَذَاكَ وَيْكَأَنَّهُ وَوَيْكَأَنْ * * * وَقِيْلَ بِالْكَافِ حَوَى وَالْيَاءِ رَنْ\r\n",
        "chapter": 25,
        "notshbayt": "[367] كذاك ويكأنه وويكأن * * * وقيل بالكاف حوى والياء رن\r\n"
    },
    {
        "Id": 445,
        "bayt": "[368] وَمَالِ سَالَ الْكَهْفِ فُرْقَانِ النِّسَا * * *  قِيلَ عَلَى مَا حَسْبُ حِفْظُهُ رَسَا\r\n",
        "chapter": 25,
        "notshbayt": "[368] ومال سال الكهف فرقان النسا * * *  قيل على ما حسب حفظه رسا\r\n"
    },
    {
        "Id": 446,
        "bayt": "[369] هَا أَيُّهَ الرحَّمْنِ نُورِ الزُّخْرُفِ * * * كَمْ ضَمَّ قِفْ رَجَا حِمًا بِاْلأَلِفِ\r\n",
        "chapter": 25,
        "notshbayt": "[369] ها أيه الرحمن نور الزخرف * * * كم ضم قف رجا حما بالألف\r\n"
    },
    {
        "Id": 447,
        "bayt": "[370] كَأَيِّنِ النُّونُ وَبِالْيَاءِ حِمَا * * * وَالْيَاءُ إِنْ تُحْذَفْ لِسَاكِنٍ ظَمَا\r\n",
        "chapter": 25,
        "notshbayt": "[370] كأين النون وبالياء حما * * * والياء إن تحذف لساكن ظما\r\n"
    },
    {
        "Id": 448,
        "bayt": "[371] يُرِدْنِ يُؤْتِ يَقْضِ تُغْنِ الْوَادِ * * * صَالِ الْجَوَارِ اخْشَوْنِ نُنْجِ هَادِ\r\n",
        "chapter": 25,
        "notshbayt": "[371] يردن يؤت يقض تغن الواد * * * صال الجوار اخشون ننج هاد\r\n"
    },
    {
        "Id": 449,
        "bayt": "[372] وَافَقَ وَادِ النَّمْلِ هَادِ الرُّومِ رُمْ * * * تَهْدِ بِهَا فَوزٌ يُنَادِ قَافَ دُمْ\r\n",
        "chapter": 25,
        "notshbayt": "[372] وافق واد النمل هاد الروم رم * * * تهد بها فوز يناد قاف دم\r\n"
    },
    {
        "Id": 450,
        "bayt": "[373] بِخُلْفِهِمْ وَقِفْ بِهَادٍ بَاقِ * * * بِالْيَا لِمَكٍّ مَعَ وَالٍ وَاقِ\r\n",
        "chapter": 25,
        "notshbayt": "[373] بخلفهم وقف بهاد باق * * * باليا لمك مع وال واق\r\n"
    },
    {
        "Id": 451,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 452,
        "bayt": "بابُ مَذَاهِبِهِمْ فِى يَاءَاتِ الإِضَافَةِ (30)\r\n",
        "chapter": 26,
        "notshbayt": "باب مذاهبهم فى ياءات الإضافة (30)\r\n"
    },
    {
        "Id": 453,
        "bayt": " \r\n",
        "chapter": 26,
        "notshbayt": " \r\n"
    },
    {
        "Id": 454,
        "bayt": "[374] لَيْسَتْ بِلاَمِ الْفِعْلِ يَا المُضَافِ * * * بَلْ هِيَ فىِ الْوَضْعِ كَهَا وَكَافِ\r\n",
        "chapter": 26,
        "notshbayt": "[374] ليست بلام الفعل يا المضاف * * * بل هي فى الوضع كها وكاف\r\n"
    },
    {
        "Id": 455,
        "bayt": "[375] تِسْعٌ وَتِسْعُونَ بِهَمْزٍ انْفَتَحْ * * * ذَرُونِ اَلاصْبَهَانِ مَعْ مَكيِّ فَتَحْ\r\n",
        "chapter": 26,
        "notshbayt": "[375] تسع وتسعون بهمز انفتح * * * ذرون الاصبهان مع مكي فتح\r\n"
    },
    {
        "Id": 456,
        "bayt": "[376] وَاجْعَلْ لِي ضَيْفِي دُونِي يَسِّرْ لِيْ وَلِيْ * * * يُوسُفَ إِنِّي أَوَّلاَهَا حَلِّلِ\r\n",
        "chapter": 26,
        "notshbayt": "[376] واجعل لي ضيفي دوني يسر لي ولي * * * يوسف إني أولاها حلل\r\n"
    },
    {
        "Id": 457,
        "bayt": "[377] مَدًا وَهُمْ وَالْبَزِّ لَكِنِّيْ أَرَى * * * تَحْتِيَ مَعْ إِنِّيْ أَرَاكُمْ وَدَرَى\r\n",
        "chapter": 26,
        "notshbayt": "[377] مدا وهم والبز لكني أرى * * * تحتي مع إني أراكم ودرى\r\n"
    },
    {
        "Id": 458,
        "bayt": "[378] أُدعُونِي وَاْذكُرُونِي ثُمَّ المَدَنِي * * * وَالمَكِّ قُلْ حَشَرْتَنِي يَحْزُنُنِي\r\n",
        "chapter": 26,
        "notshbayt": "[378] أدعوني واذكروني ثم المدني * * * والمك قل حشرتني يحزنني\r\n"
    },
    {
        "Id": 459,
        "bayt": "[379] مَعْ تَأْمُروُنِي تَعِدَانِنْ وَمَدَا * * * يَبْلُوَنِيْ سَبِيلِيْ وَاتْلُ ثِقْ هُدَا\r\n",
        "chapter": 26,
        "notshbayt": "[379] مع تأمروني تعدانن ومدا * * * يبلوني سبيلي واتل ثق هدا\r\n"
    },
    {
        "Id": 460,
        "bayt": "[380] فَطَرَنِي وَفَتْحُ أَوْزِعْنِيْ جَلاَ * * * هَوَى وَبَاقِي البَابِ حِرْمٌ حَمَّلاَ\r\n",
        "chapter": 26,
        "notshbayt": "[380] فطرني وفتح أوزعني جلا * * * هوى وباقي الباب حرم حملا\r\n"
    },
    {
        "Id": 461,
        "bayt": "[381] وَافَقَ فِي مَعِي عُلَى كُفْؤٍ وَمَا * * * لِي لُذْ مِنَ الخُلْفِ لَعَلِّيْ كُرِّمَا\r\n",
        "chapter": 26,
        "notshbayt": "[381] وافق في معي على كفؤ وما * * * لي لذ من الخلف لعلي كرما\r\n"
    },
    {
        "Id": 462,
        "bayt": "[382] رَهْطِيَ مَنْ لِي الخُلْفُ عِنْدِي دُوِّنَا * * * خُلْفٌ وَعَنْ كُلِّهِمُ تَسَكَّنَا\r\n",
        "chapter": 26,
        "notshbayt": "[382] رهطي من لي الخلف عندي دونا * * * خلف وعن كلهم تسكنا\r\n"
    },
    {
        "Id": 463,
        "bayt": "[383] تَرْحَمْنِي تَفْتِنِّي اتَّبِعْنِي أَرِنِي * * * وَاْثنَانِ مَعْ خَمْسِينَ مَعْ كَسْرٍ عُنِي\r\n",
        "chapter": 26,
        "notshbayt": "[383] ترحمني تفتني اتبعني أرني * * * واثنان مع خمسين مع كسر عني\r\n"
    },
    {
        "Id": 464,
        "bayt": "[384] وافْتَحْ عِبَادِيْ لَعْنَتِي تَجِدُنِي * * * بَنَاتِ أَنْصَارِي مَعًا لِلْمَدَنِي\r\n",
        "chapter": 26,
        "notshbayt": "[384] وافتح عبادي لعنتي تجدني * * * بنات أنصاري معا للمدني\r\n"
    },
    {
        "Id": 465,
        "bayt": "[385] وَإِِخْوَتِي ثِقْ جُدْ وَعَمَّ رُسُلِي * * * وَبَاقِيَ الْبَابِ إِلَى ثَنًا حُلِي\r\n",
        "chapter": 26,
        "notshbayt": "[385] وإخوتي ثق جد وعم رسلي * * * وباقي الباب إلى ثنا حلي\r\n"
    },
    {
        "Id": 466,
        "bayt": "[386] وَافَقَ فِي حُزْنِي وَتَوْفِيْقِي كَلاَ * * * يَدِي عُلاً أُمِّي وَأَجْرِي كَمْ عَلاَ\r\n",
        "chapter": 26,
        "notshbayt": "[386] وافق في حزني وتوفيقي كلا * * * يدي علا أمي وأجري كم علا\r\n"
    },
    {
        "Id": 467,
        "bayt": "[387] دُعَائِي آبَاءِي دمًا كِسْ وَبَنَا * * * خُلْفٌ إِلىَ رَبِّي وَكُلٌّ أَسْكَنَا\r\n",
        "chapter": 26,
        "notshbayt": "[387] دعائي آباءي دما كس وبنا * * * خلف إلى ربي وكل أسكنا\r\n"
    },
    {
        "Id": 468,
        "bayt": "[388] ذُرِيَّتِي يَدْعُونَنِي تَدْعُونَنِي * * * أَنْظِرنِ مَعْ بَعْدَ رِدًا أَخَّرْتَنِي\r\n",
        "chapter": 26,
        "notshbayt": "[388] ذريتي يدعونني تدعونني * * * أنظرن مع بعد ردا أخرتني\r\n"
    },
    {
        "Id": 469,
        "bayt": "[389] وَعِنْدَ ضَمِّ الْهَمْزِ عَشْرٌ فَافْتَحَنْ * * * مَدًا وَأَنِّي أُوفِ بِالْخُلْفِ ثَمَنْ\r\n",
        "chapter": 26,
        "notshbayt": "[389] وعند ضم الهمز عشر فافتحن * * * مدا وأني أوف بالخلف ثمن\r\n"
    },
    {
        "Id": 470,
        "bayt": "[390] لِلْكُلِّ آتُونِي بِعَهْدِي سَكَنَتْ * * * وَعِنْدَ لاَمِ الْعُرْفِ أَرْبَعْ عَشَرَتْ\r\n",
        "chapter": 26,
        "notshbayt": "[390] للكل آتوني بعهدي سكنت * * * وعند لام العرف أربع عشرت\r\n"
    },
    {
        "Id": 471,
        "bayt": "[391] رَبِّي الَّذِي حَرَّمَ رَبِّي مَسَّنِي * * * اَلآخَراَنِ آتَانِ مَعْ أَهْلَكَنِي\r\n",
        "chapter": 26,
        "notshbayt": "[391] ربي الذي حرم ربي مسني * * * الآخران آتان مع أهلكني\r\n"
    },
    {
        "Id": 472,
        "bayt": "[392] أَرَادَنِي عِبَادِ اْلاَنْبِيَا سَبَا * * * فُزْ لِعَبادِي شُكْرُهُ رِضًى كَبَا\r\n",
        "chapter": 26,
        "notshbayt": "[392] أرادني عباد الانبيا سبا * * * فز لعبادي شكره رضى كبا\r\n"
    },
    {
        "Id": 473,
        "bayt": "[393] وَفِى النِّدَا حِمًا شَفَا عَهْديِ عَسَى * * * فَوْزٌ وَآيَاتِي اسْكنَِنَّ فِي كَسَا\r\n",
        "chapter": 26,
        "notshbayt": "[393] وفى الندا حما شفا عهدي عسى * * * فوز وآياتي اسكنن في كسا\r\n"
    },
    {
        "Id": 474,
        "bayt": "[394] وَعِنْدَ هَمْزِ الْوْصْلِ سَبْعٌ لَيْتَنِي * * * فَافْتَحْ حُلاً قَوْمِي مَدًا حُزْ شِمْ هَنِي\r\n",
        "chapter": 26,
        "notshbayt": "[394] وعند همز الوصل سبع ليتني * * * فافتح حلا قومي مدا حز شم هني\r\n"
    },
    {
        "Id": 475,
        "bayt": "[395] إِنِّي أَخِي حَبْرٌ وَبَعْدِي صِفْ سَمَا * * * ذِكْرِي لِنَفْسِي حَافِظٌ مَدًا دُمَا\r\n",
        "chapter": 26,
        "notshbayt": "[395] إني أخي حبر وبعدي صف سما * * * ذكري لنفسي حافظ مدا دما\r\n"
    },
    {
        "Id": 476,
        "bayt": "[396] وَفِي ثَلاَثِينَ بِلاَ هَمْزٍ فَتَحْ * * * بَيْتِي سِوَى نُوحٍ مَدًا لُذْ عُدْ وَلَحْ\r\n",
        "chapter": 26,
        "notshbayt": "[396] وفي ثلاثين بلا همز فتح * * * بيتي سوى نوح مدا لذ عد ولح\r\n"
    },
    {
        "Id": 477,
        "bayt": "[397] عَوْنٌ بِهَا لىِ دِينِ هَبْ خُلْفاً عَلاَ * * * إِذْ لَاَذَ لِي فِي النَّمْلِ رُدْ نَوَى دَلاَ\r\n",
        "chapter": 26,
        "notshbayt": "[397] عون بها لى دين هب خلفا علا * * * إذ لاذ لي في النمل رد نوى دلا\r\n"
    },
    {
        "Id": 478,
        "bayt": "[398] وَالخْلْفُ خُذْ لَنَا مَعِي مَا كَانَ لِي * * * عُدْ مَنْ مَعِي مِنْ مَعْهُ وَرْشٌ فَانْقُلِ\r\n",
        "chapter": 26,
        "notshbayt": "[398] والخلف خذ لنا معي ما كان لي * * * عد من معي من معه ورش فانقل\r\n"
    },
    {
        "Id": 479,
        "bayt": "[399] وَجْهِي عُلاً عَمَّ وَلِي فِيهَا جَنَا * * * عُدْ شُرَكَائِي مِنْ وَرَائِي دَوَّنَا\r\n",
        "chapter": 26,
        "notshbayt": "[399] وجهي علا عم ولي فيها جنا * * * عد شركائي من ورائي دونا\r\n"
    },
    {
        "Id": 480,
        "bayt": "[400] أَرْضِي صِرَاطِي كَمْ مَمَاتِي إِذْ ثَنَا * * * لِي نَعْجَهٌ َلَاذَ بِخُلْفٍ عَيَّنَا\r\n",
        "chapter": 26,
        "notshbayt": "[400] أرضي صراطي كم مماتي إذ ثنا * * * لي نعجه لاذ بخلف عينا\r\n"
    },
    {
        "Id": 481,
        "bayt": "[401] وَلْيُؤْمِنُوا بِي تُؤْمِنُوا لِي وَرْشُ يا * * * عِبَادِ لاَ غَوْثٌ بِخُلْفٍ صَلِيَا\r\n",
        "chapter": 26,
        "notshbayt": "[401] وليؤمنوا بي تؤمنوا لي ورش يا * * * عباد لا غوث بخلف صليا\r\n"
    },
    {
        "Id": 482,
        "bayt": "[402] وَالْحَذْفُ عَنْ شُكْرٍ دُعَا شَفَا وَلِي * * * يَس سَكِّنْ لَاَحَ خُلْفٌ ظُلَلِ\r\n",
        "chapter": 26,
        "notshbayt": "[402] والحذف عن شكر دعا شفا ولي * * * يس سكن لاح خلف ظلل\r\n"
    },
    {
        "Id": 483,
        "bayt": "[403] فَتىً وَمَحْيَايَ بِهِ ثَبْتٌ جَنَحْ * * * خُلْفٌ وَبَعْدَ سَاكِنٍ كُلٌّ فَتَحْ\r\n",
        "chapter": 26,
        "notshbayt": "[403] فتى ومحياي به ثبت جنح * * * خلف وبعد ساكن كل فتح\r\n"
    },
    {
        "Id": 484,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 485,
        "bayt": "بابُ مَذَاهِبِهِمْ فِي الزَّوَائِدِ (21)  \r\n",
        "chapter": 27,
        "notshbayt": "باب مذاهبهم في الزوائد (21)  \r\n"
    },
    {
        "Id": 486,
        "bayt": " \r\n",
        "chapter": 27,
        "notshbayt": " \r\n"
    },
    {
        "Id": 487,
        "bayt": "[404] وَهْىَ الَّتِي زَادُوا عَلَى مَا رُسِمَا * * * تَثْبُتُ فِى الْحَالَيْنِ لِي ظِلٌّ دُمَا\r\n",
        "chapter": 27,
        "notshbayt": "[404] وهى التي زادوا على ما رسما * * * تثبت فى الحالين لي ظل دما\r\n"
    },
    {
        "Id": 488,
        "bayt": "[405] وَأَوَّلَ النَّمْلِ فِدًا وَتَثْبُتُ * * * وَصْلاً رِضىً حِفْظٍ مَدًا وَمِائَةُ\r\n",
        "chapter": 27,
        "notshbayt": "[405] وأول النمل فدا وتثبت * * * وصلا رضى حفظ مدا ومائة\r\n"
    },
    {
        "Id": 489,
        "bayt": "[406] إِحْدَى وَعِشْرُونَ أَتَتْ تُعَلِّمَنْ * * * يَسْرِ إِلَى الدَّاعِ الْجَوارِ يَهْدِيَنْ\r\n",
        "chapter": 27,
        "notshbayt": "[406] إحدى وعشرون أتت تعلمن * * * يسر إلى الداع الجوار يهدين\r\n"
    },
    {
        "Id": 490,
        "bayt": "[407] كَهْفُ المُنَادِ يُؤْتِيَنْ تَتَّبِعَنْ * * * أَخَّرْتَنِ اْلإِسْرَا سَمَا وَفِي تَرَنْ\r\n",
        "chapter": 27,
        "notshbayt": "[407] كهف المناد يؤتين تتبعن * * * أخرتن الإسرا سما وفي ترن\r\n"
    },
    {
        "Id": 491,
        "bayt": "[408] وَاتَّبِعُونِ أَهْدِ بِي حَقٌّ ثَمَا * * * وَيَأْتِ هُوْدَ نَبْغِ كَهْفِ رُمْ سَمَا\r\n",
        "chapter": 27,
        "notshbayt": "[408] واتبعون أهد بي حق ثما * * * ويأت هود نبغ كهف رم سما\r\n"
    },
    {
        "Id": 492,
        "bayt": "[409] تُؤْتُونِ ثُِبْ حَقًّا وَيَرْتَعْ يَتَّقِي * * * يُوسُفَ زِنْ خُلْفاً وَتَسَأَلْنِ ثِقِ\r\n",
        "chapter": 27,
        "notshbayt": "[409] تؤتون ثب حقا ويرتع يتقي * * * يوسف زن خلفا وتسألن ثق\r\n"
    },
    {
        "Id": 493,
        "bayt": "[410] حمِاً جَنَا الدَّاعِي إِذَا دَعَانِ هُمْ * * * مَعْ خُلْفِ قَالوُنَ وَيَدْعُ الدَّاعِ حُمْ\r\n",
        "chapter": 27,
        "notshbayt": "[410] حما جنا الداعي إذا دعان هم * * * مع خلف قالون ويدع الداع حم\r\n"
    },
    {
        "Id": 494,
        "bayt": "[411] هُدْ جُدْ ثَوَى وَالْبَادِ ثِقْ حَقٌّ جَنَنْ * * * وَالْمُهْتَدِي لاَ أَوَّلاً وَاتَّبَعَنْ\r\n",
        "chapter": 27,
        "notshbayt": "[411] هد جد ثوى والباد ثق حق جنن * * * والمهتدي لا أولا واتبعن\r\n"
    },
    {
        "Id": 495,
        "bayt": "[412] وَقُلْ حِمًا مَدًا وَكَالْجَوَابِ جَا * * * حَقٌّ تُمِدُّونَنِ فِى سَمَا وَجَا\r\n",
        "chapter": 27,
        "notshbayt": "[412] وقل حما مدا وكالجواب جا * * * حق تمدونن فى سما وجا\r\n"
    },
    {
        "Id": 496,
        "bayt": "[413] تُخْزُونِ فِى اتَّقُونِ يَا اخْشَوْنِ وَلاَ * * * وَاتَّبِعُونِ زُخْرُفٍ ثَوَى حَلاَ\r\n",
        "chapter": 27,
        "notshbayt": "[413] تخزون فى اتقون يا اخشون ولا * * * واتبعون زخرف ثوى حلا\r\n"
    },
    {
        "Id": 497,
        "bayt": "[414] خَافُونِ إِنْ أَشْرَكْتُمُونِ قَدْ هَدَا * * * نِ عَنْهُمُ كِيدُونِ اَلاعْرَافِ لَدَى\r\n",
        "chapter": 27,
        "notshbayt": "[414] خافون إن أشركتمون قد هدا * * * ن عنهم كيدون الاعراف لدى\r\n"
    },
    {
        "Id": 498,
        "bayt": "[415] خُلْفٌ حِمًا ثَبْتٌ عِبَادِ فَاتَّقُو * * * خُلْفٌ غِنىً بَشِّرْ عِبَادِ افْتَحْ يَقُو\r\n",
        "chapter": 27,
        "notshbayt": "[415] خلف حما ثبت عباد فاتقو * * * خلف غنى بشر عباد افتح يقو\r\n"
    },
    {
        "Id": 499,
        "bayt": "[416] بِالْخُلْفِ وَالْوَقْفُ يَلِي خُلْفَ ظُبَى * * * آتَانِ نَمْلٍ وافْتَحُوا مَداً غَبَى\r\n",
        "chapter": 27,
        "notshbayt": "[416] بالخلف والوقف يلي خلف ظبى * * * آتان نمل وافتحوا مدا غبى\r\n"
    },
    {
        "Id": 500,
        "bayt": "[417] حُزْ عُدْ وَقِفْ ظَعْنًا وَخُلْفٌ عَنْ حَسَنْ * * * بِنْ زُرْ يُرِدْنِ افْتَحْ كَذَا تَتَّبِعَنْ\r\n",
        "chapter": 27,
        "notshbayt": "[417] حز عد وقف ظعنا وخلف عن حسن * * * بن زر يردن افتح كذا تتبعن\r\n"
    },
    {
        "Id": 501,
        "bayt": "[418] وَقِفْ ثَنَا وَكُلَّ روُسِ الآيِ ظَلْ * * * وَافَقَ بِالْوَادِ دَنَا جُدْ وَزُحَلْ\r\n",
        "chapter": 27,
        "notshbayt": "[418] وقف ثنا وكل روس الآي ظل * * * وافق بالواد دنا جد وزحل\r\n"
    },
    {
        "Id": 502,
        "bayt": "[419] بِخُلْفِ وَقْفٍ وَدُعَاءٍ فِي جَمَعَ * * * ثِقْ حُطْ زَكَا الْخُلْفُ هُدَى التَّلاَقِ مَعْ\r\n",
        "chapter": 27,
        "notshbayt": "[419] بخلف وقف ودعاء في جمع * * * ثق حط زكا الخلف هدى التلاق مع\r\n"
    },
    {
        "Id": 503,
        "bayt": "[420] تَنَادِ خُذْ دُمْ جُلْ وَقِيلَ الْخُلْفُ بَرْ * * * وَالمُتَعَالِ دِنْ وَعِيدِ وَنُذُرْ\r\n",
        "chapter": 27,
        "notshbayt": "[420] تناد خذ دم جل وقيل الخلف بر * * * والمتعال دن وعيد ونذر\r\n"
    },
    {
        "Id": 504,
        "bayt": "[421] يُكَذِّبُوَنِ قَالَ مَعْ نَذِيرِي * * * فَاعْتَزِلُونِ تَرْجُمُو نَكِيرِي\r\n",
        "chapter": 27,
        "notshbayt": "[421] يكذبون قال مع نذيري * * * فاعتزلون ترجمو نكيري\r\n"
    },
    {
        "Id": 505,
        "bayt": "[422] تُرْدِينِ يُنْقِذُونِ جُودٌ أَكْرَمَنْ * * * أَهَانَنِيْ هَدَا مَدًا وَالْخُلْفُ حَنْ \r\n",
        "chapter": 27,
        "notshbayt": "[422] تردين ينقذون جود أكرمن * * * أهانني هدا مدا والخلف حن \r\n"
    },
    {
        "Id": 506,
        "bayt": "[423] وَشَذَّ عَنْ قُنْبُلَ غَيْرُ مَا ذُكِرْ * * * وَاْلاَصْبَهَانِيُّ كَاْلاَزْرَقِ اسْتَقَرْ\r\n",
        "chapter": 27,
        "notshbayt": "[423] وشذ عن قنبل غير ما ذكر * * * والاصبهاني كالازرق استقر\r\n"
    },
    {
        "Id": 507,
        "bayt": "[424] مَعْ تَرَنِ وَاتَّبِعُونِ وَثَبَتْ * * * تَسْأَلْنِ فِى الكَهْفِ وَخُلْفُ الْحَذْفِ مَتْ\r\n",
        "chapter": 27,
        "notshbayt": "[424] مع ترن واتبعون وثبت * * * تسألن فى الكهف وخلف الحذف مت\r\n"
    },
    {
        "Id": 508,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 509,
        "bayt": "                   بَابُ إِفرادِ القِراءَاتِ وَجَمْعِهَا (8)  \r\n",
        "chapter": 28,
        "notshbayt": "                   باب إفراد القراءات وجمعها (8)  \r\n"
    },
    {
        "Id": 510,
        "bayt": "\r\n",
        "chapter": 28,
        "notshbayt": "\r\n"
    },
    {
        "Id": 511,
        "bayt": "[425] وَقَدْ جَرَى مِنْ عَادَةِ الأَئِمَّهْ * * * إِفْرَادُ كُلِّ قَارِىءٍ بِخَتْمَهْ\r\n",
        "chapter": 28,
        "notshbayt": "[425] وقد جرى من عادة الأئمه * * * إفراد كل قارىء بختمه\r\n"
    },
    {
        "Id": 512,
        "bayt": "[426] حَتَّى يُؤَهَّلُوا لِجَمْعِ الْجَمْعِ * * * بِالْعَشْرِ أَوْ أَكْثَرَ أَوْ بِالسَّبْعِ\r\n",
        "chapter": 28,
        "notshbayt": "[426] حتى يؤهلوا لجمع الجمع * * * بالعشر أو أكثر أو بالسبع\r\n"
    },
    {
        "Id": 513,
        "bayt": "[427] وَجَمْعُنَا نَخْتَارُهُ بِالْوَقْفِ * * * وَغَيْرُنَا يَأْخُذُهُ بِالْحَرْفِ\r\n",
        "chapter": 28,
        "notshbayt": "[427] وجمعنا نختاره بالوقف * * * وغيرنا يأخذه بالحرف\r\n"
    },
    {
        "Id": 514,
        "bayt": "[428] بِشَرْطِهِ فَلْيَرْعَ وَقْفًا وَابْتِدَا * * * وَلاَ يُرَكِّبْ وَلْيُجِدْ حُسْنَ اْلأَدَا\r\n",
        "chapter": 28,
        "notshbayt": "[428] بشرطه فليرع وقفا وابتدا * * * ولا يركب وليجد حسن الأدا\r\n"
    },
    {
        "Id": 515,
        "bayt": "[429] فَالْمَاهِرُ الَّذِي إِذَا مَا وَقَفَا * * * يَبْدَا بِوَجْهِ مَنْ عَلَيْهِ وَقَفَا\r\n",
        "chapter": 28,
        "notshbayt": "[429] فالماهر الذي إذا ما وقفا * * * يبدا بوجه من عليه وقفا\r\n"
    },
    {
        "Id": 516,
        "bayt": "[430] يَعْطِفُ أَقْرَبًا بِهِ فَأَقْرَبَا * * * مُخْتَصِرًا مُسْتَوْعِبًا مُرَتِّبَا\r\n",
        "chapter": 28,
        "notshbayt": "[430] يعطف أقربا به فأقربا * * * مختصرا مستوعبا مرتبا\r\n"
    },
    {
        "Id": 517,
        "bayt": "[431] وَلْيَلْزَمِ الْوَقَارَ وَالتَّأَدُّبَا * * * عِنْدَ الشُّيُوخِ إِنْ يُرِدْ أَنْ يَنْجَبَا\r\n",
        "chapter": 28,
        "notshbayt": "[431] وليلزم الوقار والتأدبا * * * عند الشيوخ إن يرد أن ينجبا\r\n"
    },
    {
        "Id": 518,
        "bayt": "[432] وَبَعْدَ إِتْمَامِ اْلأُصُولِ نَشْرَعُ * * * فِى الْفَرْشِ وَاللهُ إِلَيْهِ نَضْرَعُ\r\n",
        "chapter": 28,
        "notshbayt": "[432] وبعد إتمام الأصول نشرع * * * فى الفرش والله إليه نضرع\r\n"
    },
    {
        "Id": 519,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 520,
        "bayt": "              بابُ فَرْشِ الحُرُوفِ : سُوَرةُ البَقَرَةِ (89)\r\n",
        "chapter": 29,
        "notshbayt": "              باب فرش الحروف : سورة البقرة (89)\r\n"
    },
    {
        "Id": 521,
        "bayt": " \r\n",
        "chapter": 29,
        "notshbayt": " \r\n"
    },
    {
        "Id": 522,
        "bayt": "[433] وَمَا يُخَادِعُونَ يَخْدَعُونَا * * * كَنْزٌ ثَوىَ اضْمُمْ شُدَّ يَكْذِبُونَا\r\n",
        "chapter": 29,
        "notshbayt": "[433] وما يخادعون يخدعونا * * * كنز ثوى اضمم شد يكذبونا\r\n"
    },
    {
        "Id": 523,
        "bayt": "[434] كَمَا سَمَا وَقِيلَ غِيضَ جِي أَشِمْ   * * * فِي كَسْرِهَا الضَّمَّ رَجَا غِنىً لَزِمْ\r\n",
        "chapter": 29,
        "notshbayt": "[434] كما سما وقيل غيض جي أشم   * * * في كسرها الضم رجا غنى لزم\r\n"
    },
    {
        "Id": 524,
        "bayt": "[435] وَحِيلَ سِيقَ كَمْ رَسَا غَيْثٌ وَسِي * * * سِيئَتْ مَدًا رَحْبٍ غَلاَلَةٌ كُسِيِ\r\n",
        "chapter": 29,
        "notshbayt": "[435] وحيل سيق كم رسا غيث وسي * * * سيئت مدا رحب غلالة كسي\r\n"
    },
    {
        "Id": 525,
        "bayt": "[436] وَتُرْجَعُوا الضَّمَّ افْتَحًا واكْسِرْ ظَمَا * * * إِنْ كَانَ لِلأُخْرَى وَذُو يَوْمًا حِمَا\r\n",
        "chapter": 29,
        "notshbayt": "[436] وترجعوا الضم افتحا واكسر ظما * * * إن كان للأخرى وذو يوما حما\r\n"
    },
    {
        "Id": 526,
        "bayt": "[437] والْقَصَصُ اْلأُولَى أَتَى ظُلْماً شَفَا * * * وَالْمُؤْمِنُونَ ظِلُّهُمْ شَفَا وَفَا\r\n",
        "chapter": 29,
        "notshbayt": "[437] والقصص الأولى أتى ظلما شفا * * * والمؤمنون ظلهم شفا وفا\r\n"
    },
    {
        "Id": 527,
        "bayt": "[438] الاُمُورُ هُمْ والشَّامِ وَاعْكِسْ إِذْ عَفَا * * * الاَمْرُ وَسَكِّنْ هَاءَ هُوْ هِيْ بَعْدَ فَا\r\n",
        "chapter": 29,
        "notshbayt": "[438] الامور هم والشام واعكس إذ عفا * * * الامر وسكن هاء هو هي بعد فا\r\n"
    },
    {
        "Id": 528,
        "bayt": "[439] وَاوٍ وَلاَمٍ رُدْ ثَنَا بَلْ حُزْ وَرُمْ * * * ثُمَّ هْوَ وَالْخُلْفُ يُمِلَّ هُوْ وَثُمْ\r\n",
        "chapter": 29,
        "notshbayt": "[439] واو ولام رد ثنا بل حز ورم * * * ثم هو والخلف يمل هو وثم\r\n"
    },
    {
        "Id": 529,
        "bayt": "[440] ثَبْتٌ بَدَا وَكَسْرُ تَا الْمَلاَئِكَتْ * * * قَبْلَ اسْجُدُوا اضْمُمْ ثِقْ وَالاِشْمَامُ خَفَتْ\r\n",
        "chapter": 29,
        "notshbayt": "[440] ثبت بدا وكسر تا الملائكت * * * قبل اسجدوا اضمم ثق والاشمام خفت\r\n"
    },
    {
        "Id": 530,
        "bayt": "[441] خُلْفًا بِكُلٍّ وَأَزَالَ فِى أَزَلْ * * * فَوْزٌ وَآدَمُ انْتِصَابُ الرَّفْعِ دَلْ\r\n",
        "chapter": 29,
        "notshbayt": "[441] خلفا بكل وأزال فى أزل * * * فوز وآدم انتصاب الرفع دل\r\n"
    },
    {
        "Id": 531,
        "bayt": "[442] وَكَلِمَاَتٌ رَفْعُ كَسْرٍ دِرْهَمِ * * * لاَخَوْفَ نَوِّنْ رَافِعًا لاَ الْحَضْرَمِي\r\n",
        "chapter": 29,
        "notshbayt": "[442] وكلمات رفع كسر درهم * * * لاخوف نون رافعا لا الحضرمي\r\n"
    },
    {
        "Id": 532,
        "bayt": "[443] رَفَثَ لاَ فُسُوقَ ثِقْ حَقًّا وَلاَ * * * جِدَالَ ثَبْتٌ بَيْعَ خُلَّةٌ وَلاَ\r\n",
        "chapter": 29,
        "notshbayt": "[443] رفث لا فسوق ثق حقا ولا * * * جدال ثبت بيع خلة ولا\r\n"
    },
    {
        "Id": 533,
        "bayt": "[444] شَفَاعَةٌ لاَ بَيْعَ لاَ خِلاَلَ لاَ * * * تَأْثِيمَ لاَ لَغْوَ مَدًا كَنْزٌ وَلاَ\r\n",
        "chapter": 29,
        "notshbayt": "[444] شفاعة لا بيع لا خلال لا * * * تأثيم لا لغو مدا كنز ولا\r\n"
    },
    {
        "Id": 534,
        "bayt": "[445] يُقْبَلُ أَنِّثْ حَقُّ وَاعَدْنَا اقْصُرَا * * * مَعْ طَهَ اَلاَعْرَافِ حَلاَ ظُلْمٌ ثَرَا\r\n",
        "chapter": 29,
        "notshbayt": "[445] يقبل أنث حق واعدنا اقصرا * * * مع طه الاعراف حلا ظلم ثرا\r\n"
    },
    {
        "Id": 535,
        "bayt": "[446] بَارِئْكُمُ يَأْمُرْكُمُ يَنْصُرْكُمْ * * * يَأْمُرْهُمُ تَأْمُرْهُمُ يُشْعِرْكُمُ\r\n",
        "chapter": 29,
        "notshbayt": "[446] بارئكم يأمركم ينصركم * * * يأمرهم تأمرهم يشعركم\r\n"
    },
    {
        "Id": 536,
        "bayt": "[447] سَكِّنْ أَوِ اخْتَلِسْ حُلاً وَالخُلْفُ طِبْ * * * يُغْفَرْ مَدًا أَنِّثْ هُنَا كَمْ وَظَرِبْ\r\n",
        "chapter": 29,
        "notshbayt": "[447] سكن أو اختلس حلا والخلف طب * * * يغفر مدا أنث هنا كم وظرب\r\n"
    },
    {
        "Id": 537,
        "bayt": "[448] عَمَّ بِاْلاَعْرَافِ وَنُونُ الْغَيْرِ لاَ * * * تُضَمُّ وَاكْسِرْ فَاءَهُمْ وَأَبْدِلاَ\r\n",
        "chapter": 29,
        "notshbayt": "[448] عم بالاعراف ونون الغير لا * * * تضم واكسر فاءهم وأبدلا\r\n"
    },
    {
        "Id": 538,
        "bayt": "[449] عُدْ هُزُؤًا مَعْ كُفُؤًا هُزْؤًا سَكَنْ * * * ضُمَّ فَتىً كُفْؤًا فَتىً ظَنَّ اْلأُذُنْ\r\n",
        "chapter": 29,
        "notshbayt": "[449] عد هزؤا مع كفؤا هزؤا سكن * * * ضم فتى كفؤا فتى ظن الأذن\r\n"
    },
    {
        "Id": 539,
        "bayt": "[450] أُذْنَ اتْلُ وَالسُّحْتُ ابْلُ نَلْ فَتىً كَسَا * * * وَالْقُدْسِ نُكْرٍ دُمْ وَثُلْثَيْ لَبْسَا\r\n",
        "chapter": 29,
        "notshbayt": "[450] أذن اتل والسحت ابل نل فتى كسا * * * والقدس نكر دم وثلثي لبسا\r\n"
    },
    {
        "Id": 540,
        "bayt": "[451] عُقْبًا نُهًى فَتىً وَعُرْبًا فِي صَفَا * * * خُطْوَاتِ إِذْ هُدْ خُلْفُ صِفْ فَتىً حَفَا\r\n",
        "chapter": 29,
        "notshbayt": "[451] عقبا نهى فتى وعربا في صفا * * * خطوات إذ هد خلف صف فتى حفا\r\n"
    },
    {
        "Id": 541,
        "bayt": "[452] وَرُسْلُنَا مَعْ هُمْ وَكُمْ وَسُبْلَنَا * * * حُزْ جُرُفٍ لِي الْخُلْفُ صِفْ فَتىً مُنَا\r\n",
        "chapter": 29,
        "notshbayt": "[452] ورسلنا مع هم وكم وسبلنا * * * حز جرف لي الخلف صف فتى منا\r\n"
    },
    {
        "Id": 542,
        "bayt": "[453] وَاْلأُكْلُ أَكْلٌ إِذْ دَنَا وَأُكْلُهَا * * * شُغْلٌ أَتَى حَبْرٍ وَخُشْبٌ حُطْ رَهَا\r\n",
        "chapter": 29,
        "notshbayt": "[453] والأكل أكل إذ دنا وأكلها * * * شغل أتى حبر وخشب حط رها\r\n"
    },
    {
        "Id": 543,
        "bayt": "[454] زِدْ خُلْفُ نُذْرًا حِفْظُ صَحْبٍ وَاعْكِسَا * * * رُعْبُ الرُّعُبْ رُمْ كَمْ ثَوى رُحْمًا كَسَا\r\n",
        "chapter": 29,
        "notshbayt": "[454] زد خلف نذرا حفظ صحب واعكسا * * * رعب الرعب رم كم ثوى رحما كسا\r\n"
    },
    {
        "Id": 544,
        "bayt": "[455] ثَوى وَجُزْأً صِفْ وَعُذْرًا أَوْ شَرَطْ * * * وَكَيْفَ عُسْرُ الْيُسْرِ ثِقْ وَخُلْفُ خَطْ\r\n",
        "chapter": 29,
        "notshbayt": "[455] ثوى وجزأ صف وعذرا أو شرط * * * وكيف عسر اليسر ثق وخلف خط\r\n"
    },
    {
        "Id": 545,
        "bayt": "[456] بِالذَّرْوُ سُحْقًا ذُقْ وَخُلْفًا رُمْ خَلاَ * * * قُرْبَةُ جُدْ نُكْراً ثَوَى صُنْ إِذْ مَلاَ\r\n",
        "chapter": 29,
        "notshbayt": "[456] بالذرو سحقا ذق وخلفا رم خلا * * * قربة جد نكرا ثوى صن إذ ملا\r\n"
    },
    {
        "Id": 546,
        "bayt": "[457] مَاَ يَعْمَلُونَ دُمْ وَثَانٍ إِذْ صَفَا * * * ظِلٌّ دَنَا بَابُ اْلأَمَانِيْ خُفِّفَا\r\n",
        "chapter": 29,
        "notshbayt": "[457] ما يعملون دم وثان إذ صفا * * * ظل دنا باب الأماني خففا\r\n"
    },
    {
        "Id": 547,
        "bayt": "[458] أُمْنِيِّةٌ وَالرَّفْعَ وَالْجَرَّ اسْكِنَا * * * ثَبْتٌ خَطِيئَاتُهُ جَمْعُ إِذْ ثَنَا\r\n",
        "chapter": 29,
        "notshbayt": "[458] أمنية والرفع والجر اسكنا * * * ثبت خطيئاته جمع إذ ثنا\r\n"
    },
    {
        "Id": 548,
        "bayt": "[459] لاَ يَعْبُدُونَ دُمْ رِضىً وَخُفِّفَا * * * تَظَّاهَرُونَ مَعَ تَحْرِيمٍ كَفَا\r\n",
        "chapter": 29,
        "notshbayt": "[459] لا يعبدون دم رضى وخففا * * * تظاهرون مع تحريم كفا\r\n"
    },
    {
        "Id": 549,
        "bayt": "[460] حُسْنًا فَضُمَّ اسْكِنْ نُهىً حُزْ عَمَّ دَلْ * * * أَسْرَى فَشَا تَفْدُو تُفَادُو رُدْ ظَلَلْ\r\n",
        "chapter": 29,
        "notshbayt": "[460] حسنا فضم اسكن نهى حز عم دل * * * أسرى فشا تفدو تفادو رد ظلل\r\n"
    },
    {
        "Id": 550,
        "bayt": "[461] نَالَ مَدًا يُنْزِلُ كُلاًّ خِفَّ حَقْ * * * لاَ الْحِجْرِ وَاْلأَنْعَامِ أَنْ يُنْزِلَ دَقْ\r\n",
        "chapter": 29,
        "notshbayt": "[461] نال مدا ينزل كلا خف حق * * * لا الحجر والأنعام أن ينزل دق\r\n"
    },
    {
        "Id": 551,
        "bayt": "[462] لاسْرَى حِمًا وَالنَّحْلِ الاُخْرَى حُزْ دَفَا * * * وَالْغَيْثُ مَعْ مُنْزِلُهَا حَقٌّ شَفَا\r\n",
        "chapter": 29,
        "notshbayt": "[462] لاسرى حما والنحل الاخرى حز دفا * * * والغيث مع منزلها حق شفا\r\n"
    },
    {
        "Id": 552,
        "bayt": "[463] وَيَعْمَلُون قُلْ خِطَابٌ ظَهَرَا * * * جِبْرِيلَ فَتْحُ الْجِيمِ دُمْ وَهْيَ وَرَا\r\n",
        "chapter": 29,
        "notshbayt": "[463] ويعملون قل خطاب ظهرا * * * جبريل فتح الجيم دم وهي ورا\r\n"
    },
    {
        "Id": 553,
        "bayt": "[464] فَافْتَحْ وَزِدْ هَمْزًا بِكَسْرٍ صُحْبَهْ * * * كُلاًّ وَحَذْفُ الْيَاءِ خُلْفُ شُعْبَهْ\r\n",
        "chapter": 29,
        "notshbayt": "[464] فافتح وزد همزا بكسر صحبه * * * كلا وحذف الياء خلف شعبه\r\n"
    },
    {
        "Id": 554,
        "bayt": "[465] مِيْكَالَ عَنْ حِمًا وَمِيكَائِيلَ لاَ * * * يَا بَعْدَ هَمْزٍ زِنْ بِخُلْفٍ ثِقْ أَلاَ\r\n",
        "chapter": 29,
        "notshbayt": "[465] ميكال عن حما وميكائيل لا * * * يا بعد همز زن بخلف ثق ألا\r\n"
    },
    {
        "Id": 555,
        "bayt": "[466] وَلَكِنِ الْخِفُّ وَبَعْدُ ارْفَعْهُ مَعْ * * * أَوَّلَيِ اْلأَنْفَالِ كَمْ فَتىً رَتَعْ   1س\r\n",
        "chapter": 29,
        "notshbayt": "[466] ولكن الخف وبعد ارفعه مع * * * أولي الأنفال كم فتى رتع   1س\r\n"
    },
    {
        "Id": 556,
        "bayt": "[467] وَلَكِنِ النَّاسُ شَفَا وَالْبِرُّ مَنْ * * * كَمْ أَمَّ نَنْسَخْ ضُمَّ وَاكَسِرْ مَنْ لَسَنْ\r\n",
        "chapter": 29,
        "notshbayt": "[467] ولكن الناس شفا والبر من * * * كم أم ننسخ ضم واكسر من لسن\r\n"
    },
    {
        "Id": 557,
        "bayt": "[468] خُلْفٍ كَنُنْسِهَا بِلاَ هَمْزٍ كَفَى * * * عَمَّ ظُبىً بَعْدَ عَلِيمٌ احْذِفَا\r\n",
        "chapter": 29,
        "notshbayt": "[468] خلف كننسها بلا همز كفى * * * عم ظبى بعد عليم احذفا\r\n"
    },
    {
        "Id": 558,
        "bayt": "[469] وَاوًا كَسَا كُنْ فَيَكُونُ فَانْصِبَا * * * رَفْعًا سِوَى الْحَقِّ وَقَوْلُهُ كَبَا  \r\n",
        "chapter": 29,
        "notshbayt": "[469] واوا كسا كن فيكون فانصبا * * * رفعا سوى الحق وقوله كبا  \r\n"
    },
    {
        "Id": 559,
        "bayt": "[470] وَالنَّحْلُ مَعْ يَس رُدْ كَمْ تُسْئَلُ * * * لِلضَّمِّ فَافْتَحْ وَاجْزِمَنْ إِذْ ظَلَّلُوا\r\n",
        "chapter": 29,
        "notshbayt": "[470] والنحل مع يس رد كم تسئل * * * للضم فافتح واجزمن إذ ظللوا\r\n"
    },
    {
        "Id": 560,
        "bayt": "[471] وَيْقَرا إِبْرَاهِيمَ ذِيْ مَعْ سُورَتِهْ * * * مَعْ مَرْيَمَ النَّحْلِ أَخِيرَا تَوْبَتِهْ\r\n",
        "chapter": 29,
        "notshbayt": "[471] ويقرا إبراهيم ذي مع سورته * * * مع مريم النحل أخيرا توبته\r\n"
    },
    {
        "Id": 561,
        "bayt": "[472] آخِرَ اَلانْعَامِ وَعَنْكَبُوتِ مَعْ * * * أَوَاخِرِ النِّسا ثَلاَثَةٌ تَبَعْ\r\n",
        "chapter": 29,
        "notshbayt": "[472] آخر الانعام وعنكبوت مع * * * أواخر النسا ثلاثة تبع\r\n"
    },
    {
        "Id": 562,
        "bayt": "[473] وَالذَّرْوِ وَالشُّوْرَى امْتِحَانٍ أَوَّلاَ * * * وَالنَّجْمِ وَالْحَدِيدِ مَازَ الْخُلْفُ لَا\r\n",
        "chapter": 29,
        "notshbayt": "[473] والذرو والشورى امتحان أولا * * * والنجم والحديد ماز الخلف لا\r\n"
    },
    {
        "Id": 563,
        "bayt": "[474] وَاتَّخِذُوا بِالْفَتْحِ كَمْ أَصْلٍ وَخِفْ * * * أُمْتِعُهُ كَمْ أَرِنَا أَرْنِي اخْتُلِفْ\r\n",
        "chapter": 29,
        "notshbayt": "[474] واتخذوا بالفتح كم أصل وخف * * * أمتعه كم أرنا أرني اختلف\r\n"
    },
    {
        "Id": 564,
        "bayt": "[475] مُخْتَلِسًا حُزْ وَسُكُونُ الْكَسْرِ حَقْ * * * وَفُصِّلَتْ لِي الْخلْفُ مِنْ حَقٍّ صَدَقْ\r\n",
        "chapter": 29,
        "notshbayt": "[475] مختلسا حز وسكون الكسر حق * * * وفصلت لي الخلف من حق صدق\r\n"
    },
    {
        "Id": 565,
        "bayt": "[476] أَوْصَى بِوَصَّى عَمَّ أَمْ يَقْولُ حُفْ * * * صِفْ حِرْمُ شِمْ وَصُحْبَةٌ حِمًا رَؤُفْ\r\n",
        "chapter": 29,
        "notshbayt": "[476] أوصى بوصى عم أم يقول حف * * * صف حرم شم وصحبة حما رؤف\r\n"
    },
    {
        "Id": 566,
        "bayt": "[477] فاقْصُرْ وَعَمَّا يَعْمَلُونَ إِذْ صَفَا * * * حَبْرٌ غَدَا عَوْنًا وَثانِيْهِ حَفَا\r\n",
        "chapter": 29,
        "notshbayt": "[477] فاقصر وعما يعملون إذ صفا * * * حبر غدا عونا وثانيه حفا\r\n"
    },
    {
        "Id": 567,
        "bayt": "[478] وَفِى مُوَلِّيْهَا مُوَلاَّهَا كَنَا * * * تَطَوَّعَ التَّا يَا وَشَدِّدْ مُسْكِنَا\r\n",
        "chapter": 29,
        "notshbayt": "[478] وفى موليها مولاها كنا * * * تطوع التا يا وشدد مسكنا\r\n"
    },
    {
        "Id": 568,
        "bayt": "[479] ظُبىً شَفَا الثَّانِي شَفَا وَالَّريحُ هُمْ * * * كَالْكَهْفِ مَعْ جَاثِيَةٍ تَوْحِيدُهُمْ\r\n",
        "chapter": 29,
        "notshbayt": "[479] ظبى شفا الثاني شفا والريح هم * * * كالكهف مع جاثية توحيدهم\r\n"
    },
    {
        "Id": 569,
        "bayt": "[480] حِجْرٍ فَتىً اْلاَعْرَافَ ثَانِي الرُّومِ مَعْ * * * فَاطِرِ نمْلٍ دُمْ شَفَا الْفُرْقَانُ دَعْ\r\n",
        "chapter": 29,
        "notshbayt": "[480] حجر فتى الاعراف ثاني الروم مع * * * فاطر نمل دم شفا الفرقان دع\r\n"
    },
    {
        "Id": 570,
        "bayt": "[481] وَاجْمَعْ بِإِبْرَاهِيمَ شُورَى إِذْ ثَنَا * * * وَصَادَ الاِسْرَى اْلأَنبِيَا سَبَا ثَنَا\r\n",
        "chapter": 29,
        "notshbayt": "[481] واجمع بإبراهيم شورى إذ ثنا * * * وصاد الاسرى الأنبيا سبا ثنا\r\n"
    },
    {
        "Id": 571,
        "bayt": "[482] وَالْحَجُّ خُلْفُهُ تَرَى الْخِطَابُ ظَلْ * * * إِذْ كَمْ خَلاَ خُلْفٌ يَرَوْنَ الضِّمَّ كَلْ\r\n",
        "chapter": 29,
        "notshbayt": "[482] والحج خلفه ترى الخطاب ظل * * * إذ كم خلا خلف يرون الضم كل\r\n"
    },
    {
        "Id": 572,
        "bayt": "[483] أَنَّ وَأَنَّ اكْسِرْ ثَوى وَمَيِّتَةْ * * * وَالْمَيْتَةُ اشْدُدْ ثُبْ وَالارْضُ الَمَيِّتَةْ\r\n",
        "chapter": 29,
        "notshbayt": "[483] أن وأن اكسر ثوى وميتة * * * والميتة اشدد ثب والارض الميتة\r\n"
    },
    {
        "Id": 573,
        "bayt": "[484] مَدًا وَمَيْتًا ثِقْ وَالاَنْعَامُ ثَوَى * * * إِذْ حُجُرَاتٍ غِثْ مَدًا وَثُبْ أَوَى\r\n",
        "chapter": 29,
        "notshbayt": "[484] مدا وميتا ثق والانعام ثوى * * * إذ حجرات غث مدا وثب أوى\r\n"
    },
    {
        "Id": 574,
        "bayt": "[485] صَحْبٍ بِمَيْتِ بَلَدٍ وَالْمَيْتِ هُمْ * * * وَالْحَضْرَمِي وَالسَّاكِنَ اْلأَوَّلَ ضُمْ\r\n",
        "chapter": 29,
        "notshbayt": "[485] صحب بميت بلد والميت هم * * * والحضرمي والساكن الأول ضم\r\n"
    },
    {
        "Id": 575,
        "bayt": "[486] لِضَمِّ هَمْزِ الْوَصْلِ وَاكْسِرْهُ نَمَا * * * فُزْ غَيْرَ قُلْ حَلاَ وَغَيْرُ أَوْ حِمَا\r\n",
        "chapter": 29,
        "notshbayt": "[486] لضم همز الوصل واكسره نما * * * فز غير قل حلا وغير أو حما\r\n"
    },
    {
        "Id": 576,
        "bayt": "[487] وَالْخُلْفُ فِى التَّنْوِينِ مِزْ وَإِنْ يُجَرْ * * * زِنْ خُلْفُهُ وَاضْطُرَّ ثِقْ ضَمًّا كَسَرْ\r\n",
        "chapter": 29,
        "notshbayt": "[487] والخلف فى التنوين مز وإن يجر * * * زن خلفه واضطر ثق ضما كسر\r\n"
    },
    {
        "Id": 577,
        "bayt": "[488] وَمَا اضْطُرِرْ خُلْفٌ خَلاَ وَالْبِرُّ أَنْ * * * بِنَصْبِ رَفْعٍ فِي عُلاً مُوصٍ ظَعَنْ\r\n",
        "chapter": 29,
        "notshbayt": "[488] وما اضطرر خلف خلا والبر أن * * * بنصب رفع في علا موص ظعن\r\n"
    },
    {
        "Id": 578,
        "bayt": "[489] صُحْبَةُ ثَقِّلْ لاَ تُنَوِّنْ فِدْيَةُ * * * طَعَامُ خَفْضُ الرَّفْعِ مِلْ إِذْ ثَبَّتُوا\r\n",
        "chapter": 29,
        "notshbayt": "[489] صحبة ثقل لا تنون فدية * * * طعام خفض الرفع مل إذ ثبتوا\r\n"
    },
    {
        "Id": 579,
        "bayt": "[490] مِسْكِينٍ اجْمَعْ َلا تُنَوِّنْ وَافْتَحَا * * * عَمَّ لِتُكْمِلُوا اشْدُدَنْ ظَنَّا صَحَا\r\n",
        "chapter": 29,
        "notshbayt": "[490] مسكين اجمع لا تنون وافتحا * * * عم لتكملوا اشددن ظنا صحا\r\n"
    },
    {
        "Id": 580,
        "bayt": "[491] بُيُوتِ كَيْفَ جَا بِكَسْرِ الضَّمِّ كَمْ * * * دِنْ صُحْبَةٌ بَلَى غُيُوبِ صَوْنُ فَمْ\r\n",
        "chapter": 29,
        "notshbayt": "[491] بيوت كيف جا بكسر الضم كم * * * دن صحبة بلى غيوب صون فم\r\n"
    },
    {
        "Id": 581,
        "bayt": "[492] عُيُونِ مَعْ شُيُوخِ مَعْ جُيُوبِ صِفْ * * * مِزْ دُمْ رِضاً وَالْخُلْفُ فِى الْجِيمِ صُرِفْ\r\n",
        "chapter": 29,
        "notshbayt": "[492] عيون مع شيوخ مع جيوب صف * * * مز دم رضا والخلف فى الجيم صرف\r\n"
    },
    {
        "Id": 582,
        "bayt": "[493] لاَ تَقْتَلُوهُمْ وَمَعًا بَعْدُ شَفَا * * * فَاقْصُرْ وَفَتْحُ السِّلْمِ حِرْمٌ رَشَفَا\r\n",
        "chapter": 29,
        "notshbayt": "[493] لا تقتلوهم ومعا بعد شفا * * * فاقصر وفتح السلم حرم رشفا\r\n"
    },
    {
        "Id": 583,
        "bayt": "[494] عَكْسُ الْقِتَالِ فِى صَفَا اْلأَنْفَالِ صُرْ * * * وَخَفْضُ رَفْعِ وَالْمَلاَئِكَةُ ثُرْ\r\n",
        "chapter": 29,
        "notshbayt": "[494] عكس القتال فى صفا الأنفال صر * * * وخفض رفع والملائكة ثر\r\n"
    },
    {
        "Id": 584,
        "bayt": "[495] لِِيَحْكُمَ اضْمُمْ وَافْتَحِ الضَّمَّ ثَنَا * * * كُلاًّ يَقُولُ ارْفَعْ أَلاَ الْعَفْوُ حَنَا\r\n",
        "chapter": 29,
        "notshbayt": "[495] ليحكم اضمم وافتح الضم ثنا * * * كلا يقول ارفع ألا العفو حنا\r\n"
    },
    {
        "Id": 585,
        "bayt": "[496] إِثْمٌ كَبِيرٌ ثَلِّثِ الْباَ فِي رفَا * * * يَطْهُرْنَ يَطَّهَّرْنَ فِى رَخَا صَفَا\r\n",
        "chapter": 29,
        "notshbayt": "[496] إثم كبير ثلث البا في رفا * * * يطهرن يطهرن فى رخا صفا\r\n"
    },
    {
        "Id": 586,
        "bayt": "[497] ضَمَّ يَخَافَا فُزْ ثَوَى تُضَارَ حَقْ * * * رَفْعٌ وَسَكِّنْ خَفِّفِ الْخُلْفَ ثَدَقْ\r\n",
        "chapter": 29,
        "notshbayt": "[497] ضم يخافا فز ثوى تضار حق * * * رفع وسكن خفف الخلف ثدق\r\n"
    },
    {
        "Id": 587,
        "bayt": "[498] مَعْ َلا يُضَارَ وَأَتَيْتُمْ قَصْرُهُ * * * كَأَوَّلِ الرُّومِ دَنَا وَقَدْرُهُ\r\n",
        "chapter": 29,
        "notshbayt": "[498] مع لا يضار وأتيتم قصره * * * كأول الروم دنا وقدره\r\n"
    },
    {
        "Id": 588,
        "bayt": "[499] حَرِّكْ مَعًا مِنْ صَحْبِ ثَابِتٍ وَفَا * * * كُلُّ تَمَسُّوهُنَّ ضُمَّ امْدُدْ شَفَا\r\n",
        "chapter": 29,
        "notshbayt": "[499] حرك معا من صحب ثابت وفا * * * كل تمسوهن ضم امدد شفا\r\n"
    },
    {
        "Id": 589,
        "bayt": "[500] وَصِيَّةٌ حِرْمٌ صَفَا ظِلاًّ رَفَهْ * * * وَارْفَعْ شَفَا حِرْمٍ حَلاَ يُضَاعِفَهْ\r\n",
        "chapter": 29,
        "notshbayt": "[500] وصية حرم صفا ظلا رفه * * * وارفع شفا حرم حلا يضاعفه\r\n"
    },
    {
        "Id": 590,
        "bayt": "[501] مَعًا وَثَقِّلْهُ وَبَابَهُ ثَوَىَ * * * كِسْ دِنْ وَيبْصُطْ سِينَهُ فَتىً حوًى\r\n",
        "chapter": 29,
        "notshbayt": "[501] معا وثقله وبابه ثوى * * * كس دن ويبصط سينه فتى حوى\r\n"
    },
    {
        "Id": 591,
        "bayt": "[502] لِيْ غِثْ وَخُلْفٌ عَنْ قُوًى زِنْ مَنْ يَصُرْ * * * كَبَسْطَةِ الْخَلْقِ وَخُلْفُ الْعِلْمِ زُرْ\r\n",
        "chapter": 29,
        "notshbayt": "[502] لي غث وخلف عن قوى زن من يصر * * * كبسطة الخلق وخلف العلم زر\r\n"
    },
    {
        "Id": 592,
        "bayt": "[503] عَسَيْتُمُ اكْسِرْ سِينَهُ مَعًا أَلاَ * * * غَرْفَةً اضْمُمْ ظِلُّ كَنْزٍ وَكِلاَ\r\n",
        "chapter": 29,
        "notshbayt": "[503] عسيتم اكسر سينه معا ألا * * * غرفة اضمم ظل كنز وكلا\r\n"
    },
    {
        "Id": 593,
        "bayt": "[504] دَفْعُ دِفَاعُ وَاكْسِرِ اِذْ ثَوَى امْدُدَا * * * أَنَا بِضَمِّ الْهَمْزِ أَوْ فَتْحٍ مَدَا\r\n",
        "chapter": 29,
        "notshbayt": "[504] دفع دفاع واكسر اذ ثوى امددا * * * أنا بضم الهمز أو فتح مدا\r\n"
    },
    {
        "Id": 594,
        "bayt": "[505] وَالْكَسْرِ بِنْ خُلْفًا وَرَا فِى نُنْشِزُ * * * سَمَا وَوَصْلُ اعْلَمْ بِجَزْمٍ فِي رُزُوا\r\n",
        "chapter": 29,
        "notshbayt": "[505] والكسر بن خلفا ورا فى ننشز * * * سما ووصل اعلم بجزم في رزوا\r\n"
    },
    {
        "Id": 595,
        "bayt": "[506] صُرْهُنَّ كَسْرُ الضَّمِّ غِثْ فَتىً ثُمَا * * * رَبْوَةٌ الضَّمُ مَعًا شَفَا سَمَا\r\n",
        "chapter": 29,
        "notshbayt": "[506] صرهن كسر الضم غث فتى ثما * * * ربوة الضم معا شفا سما\r\n"
    },
    {
        "Id": 596,
        "bayt": "[507] فِى الْوَصْلِ تَاتَيَمَّمُوا اشْدُدْ تَلْقَفُ * * * تَلَهَّ لاَ تَنَازَعُوا تَعَارَفُوا\r\n",
        "chapter": 29,
        "notshbayt": "[507] فى الوصل تاتيمموا اشدد تلقف * * * تله لا تنازعوا تعارفوا\r\n"
    },
    {
        "Id": 597,
        "bayt": "[508] تَفَرَّقُوا تَعَاوَنُوا تَنَابَزُوا * * * وَهَلْ تَرَبَصَّوُنَ مَعْ تَمَيَّزوُا\r\n",
        "chapter": 29,
        "notshbayt": "[508] تفرقوا تعاونوا تنابزوا * * * وهل تربصون مع تميزوا\r\n"
    },
    {
        "Id": 598,
        "bayt": "[509] تَبَرَّجُ اذْ تَلَقَّوُا التَّجَسُّسَا * * * وَفَتَّفَرَّقَ تَوَفَّى فِى النِّسَا\r\n",
        "chapter": 29,
        "notshbayt": "[509] تبرج اذ تلقوا التجسسا * * * وفتفرق توفى فى النسا\r\n"
    },
    {
        "Id": 599,
        "bayt": "[510] تَنَزَّلُ اْلأَرْبَعُ أَنْ تَبَدَّلاَ * * * تَخَيَّرُونَ مَعْ تَوَلَّوْا بَعْدَ لاَ\r\n",
        "chapter": 29,
        "notshbayt": "[510] تنزل الأربع أن تبدلا * * * تخيرون مع تولوا بعد لا\r\n"
    },
    {
        "Id": 600,
        "bayt": "[511] مَعْ هُودَ وَالنُّورِ وَاِلامْتِحَانِ َلا * * * تَكَلَّمُ الْبَزِّي تَلَظَّى هَبْ غَلاَ\r\n",
        "chapter": 29,
        "notshbayt": "[511] مع هود والنور والامتحان لا * * * تكلم البزي تلظى هب غلا\r\n"
    },
    {
        "Id": 601,
        "bayt": "[512] تَنَاصَرُوا ثِقْ هُدْ وَفِي الْكُلِّ اخْتُلِفْ * * * لَهُ البزي وَبَعْدَ كُنْتُمُ ظَلْتُمْ وُصِفْ",
        "chapter": 29,
        "notshbayt": "[512] تناصروا ثق هد وفي الكل اختلف * * * له البزي وبعد كنتم ظلتم وصف"
    },
    {
        "Id": 602,
        "bayt": "[513] وَلِلسُّكُونِ الصِّلَةِ امْدُدْ واْلأَلِفْ * * * مِنْ يُؤْتَ كَسْرُ التَّا ظُبىً بِاليَاءِ قِفْ\r\n",
        "chapter": 29,
        "notshbayt": "[513] وللسكون الصلة امدد والألف * * * من يؤت كسر التا ظبى بالياء قف\r\n"
    },
    {
        "Id": 603,
        "bayt": "[514] مَعًا نِعِمَّا افْتَحْ كَمَا شَفَا وفِي * * * إِخْفَاءِ كَسْرِ الْعَيْنِ حُزْ بِهَا صَفِي\r\n",
        "chapter": 29,
        "notshbayt": "[514] معا نعما افتح كما شفا وفي * * * إخفاء كسر العين حز بها صفي\r\n"
    },
    {
        "Id": 604,
        "bayt": "[515] وَعَنْ أَبِي جَعْفَرَ مَعْهُمْ سَكِّنَا * * * وَيَا نُكَفِّرْ شَامُهُمْ وَحَفْصُنَا\r\n",
        "chapter": 29,
        "notshbayt": "[515] وعن أبي جعفر معهم سكنا * * * ويا نكفر شامهم وحفصنا\r\n"
    },
    {
        "Id": 605,
        "bayt": "[516] وَجَزْمُهُ مَدًا شَفَا وَيحْسِبُ * * * مُسْتَقْبَلاً بِفَتْحِ سِينٍ كَتَبُوا\r\n",
        "chapter": 29,
        "notshbayt": "[516] وجزمه مدا شفا ويحسب * * * مستقبلا بفتح سين كتبوا\r\n"
    },
    {
        "Id": 606,
        "bayt": "[517] فِي نَصِّ ثَبْتٍ فَأْذَنُوا امْدُدْ واكْسِرِ * * * فِى صَفْوَةٍ مَيْسَرَةِ الضَّمَّ انْصُرِ\r\n",
        "chapter": 29,
        "notshbayt": "[517] في نص ثبت فأذنوا امدد واكسر * * * فى صفوة ميسرة الضم انصر\r\n"
    },
    {
        "Id": 607,
        "bayt": "[518] تَصَّدَّقُوا خِفٌّ نَمَا وَكَسْرُ أَنْ * * * تَضِلَّ فُزْ تُذْكِرَ حَقًّا خَفِّفَنْ\r\n",
        "chapter": 29,
        "notshbayt": "[518] تصدقوا خف نما وكسر أن * * * تضل فز تذكر حقا خففن\r\n"
    },
    {
        "Id": 608,
        "bayt": "[519] وَالرَّفْعَ فِدْ تِجَارَةٌ حَاضِرَةُ * * * لِنَصْبِ رَفْعٍ نَلْ رِهَانٌ كَسْرَةُ\r\n",
        "chapter": 29,
        "notshbayt": "[519] والرفع فد تجارة حاضرة * * * لنصب رفع نل رهان كسرة\r\n"
    },
    {
        "Id": 609,
        "bayt": "[520] وَفَتْحَةٌ ضَمًّا وَقَصْرُ حُزْ دَوَا * * * يَغْفِرْ يُعَذِّبْ رَفْعُ جَزْمٍ كَمْ ثَوَى\r\n",
        "chapter": 29,
        "notshbayt": "[520] وفتحة ضما وقصر حز دوا * * * يغفر يعذب رفع جزم كم ثوى\r\n"
    },
    {
        "Id": 610,
        "bayt": "[521] نَصُّ كِتَابِه بِتَوحِيدٍ شَفَا * * * وَلاَ نُفَرِّقُ بِيَاءٍ ظَرُفَا\r\n",
        "chapter": 29,
        "notshbayt": "[521] نص كتابه بتوحيد شفا * * * ولا نفرق بياء ظرفا\r\n"
    },
    {
        "Id": 611,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 612,
        "bayt": "سُورَةُ آلِ عِمْرَانَ (30)  \r\n",
        "chapter": 30,
        "notshbayt": "سورة آل عمران (30)  \r\n"
    },
    {
        "Id": 613,
        "bayt": " \r\n",
        "chapter": 30,
        "notshbayt": " \r\n"
    },
    {
        "Id": 614,
        "bayt": "[522] سَيُغْلَبُونَ يُحْشَرُونَ رُد فَتىَ * * * يَرَوْنَهُمْ خَاطِبْ ثَنَا ظِلٌّ أَتَى\r\n",
        "chapter": 30,
        "notshbayt": "[522] سيغلبون يحشرون رد فتى * * * يرونهم خاطب ثنا ظل أتى\r\n"
    },
    {
        "Id": 615,
        "bayt": "[523] رِضْوَانُ ضَمُّ الكَسْرِ صِفْ وَذُو السُّبُلْ * * * خُلْفٌ وَإِنَّ الدِّينَ فَافْتَحْهُ رَجُلْ\r\n",
        "chapter": 30,
        "notshbayt": "[523] رضوان ضم الكسر صف وذو السبل * * * خلف وإن الدين فافتحه رجل\r\n"
    },
    {
        "Id": 616,
        "bayt": "[524] يُقَاتِلُونَ الثَّانِ فُزْ فِي يَقْتُلوُ * * * تَقِيَّةً قُلْ فِي تُقَاةً ظُلَلُ\r\n",
        "chapter": 30,
        "notshbayt": "[524] يقاتلون الثان فز في يقتلو * * * تقية قل في تقاة ظلل\r\n"
    },
    {
        "Id": 617,
        "bayt": "[525] كَفَّلَهَا الثِّقْلُ كَفَى واسْكِنْ وضُمْ * * * سُكُونَ تَا وَضَعْتُ صُنْ ظَهْرًا كَرُمْ\r\n",
        "chapter": 30,
        "notshbayt": "[525] كفلها الثقل كفى واسكن وضم * * * سكون تا وضعت صن ظهرا كرم\r\n"
    },
    {
        "Id": 618,
        "bayt": "[526] وَحَذْفُ هَمْزِ زَكَرِيَّا مُطْلَقَا * * * صَحْبٌ وَرَفْعُ اْلأَوَّلِ انْصِبْ صَدِّقَا\r\n",
        "chapter": 30,
        "notshbayt": "[526] وحذف همز زكريا مطلقا * * * صحب ورفع الأول انصب صدقا\r\n"
    },
    {
        "Id": 619,
        "bayt": "[527] ناَدَتْهُ نَادَاهُ شَفَا وَكَسْرُ أَنْ * * * نَ اللهَ فِى كَمْ يَبْشُرُ اضْمُمْ شَدِّدَنْ\r\n",
        "chapter": 30,
        "notshbayt": "[527] نادته ناداه شفا وكسر أن * * * ن الله فى كم يبشر اضمم شددن\r\n"
    },
    {
        "Id": 620,
        "bayt": "[528] كَسْرًا كَاِلاسْرَى الكَهْفِ وَالْعَكْسُ رِضَى * * * وَكَافَ أُولَى الْحِجْرِ تَوْبَةٌ فَضَا\r\n",
        "chapter": 30,
        "notshbayt": "[528] كسرا كالاسرى الكهف والعكس رضى * * * وكاف أولى الحجر توبة فضا\r\n"
    },
    {
        "Id": 621,
        "bayt": "[529] وَدُمْ رِضىً حَلاَ الَّذِى يُبَشِّرُ * * * نُعَلِّمُ الْياَ إِذ ثَوَى نَلْ وَاكْسِرُوا\r\n",
        "chapter": 30,
        "notshbayt": "[529] ودم رضى حلا الذى يبشر * * * نعلم اليا إذ ثوى نل واكسروا\r\n"
    },
    {
        "Id": 622,
        "bayt": "[530] أَنِّيَ أَخْلُق اتْلُ ثُبْ والطَّائِرِ * * * فِي الطَّيْرِ كَالْعُقُودِ خَيْرَ ذَاكِرِ\r\n",
        "chapter": 30,
        "notshbayt": "[530] أني أخلق اتل ثب والطائر * * * في الطير كالعقود خير ذاكر\r\n"
    },
    {
        "Id": 623,
        "bayt": "[531] وَطَائِراً مَعاً بَِطْيرًا إِذْ ثَنَا * * * ظُبىً نُوَفِّيْهِمْ بِيَاءٍ عَنْ غِنَا\r\n",
        "chapter": 30,
        "notshbayt": "[531] وطائرا معا بطيرا إذ ثنا * * * ظبى نوفيهم بياء عن غنا\r\n"
    },
    {
        "Id": 624,
        "bayt": "[532] وَتَعْلَمُونَ ضُمَّ حَرِّكْ واكْسِرَا * * * وَشُدَّ كَنْزاً وَارْفَعُوا لاَ يَأْمُرَا\r\n",
        "chapter": 30,
        "notshbayt": "[532] وتعلمون ضم حرك واكسرا * * * وشد كنزا وارفعوا لا يأمرا\r\n"
    },
    {
        "Id": 625,
        "bayt": "[533] حِرْمٌ حَلاَ رُحْبًا لِمَا فَاكْسِرْ فِدَا * * * آتَيْتُكُمْ يُقْرَأُ آتَيْنَا مَدَا\r\n",
        "chapter": 30,
        "notshbayt": "[533] حرم حلا رحبا لما فاكسر فدا * * * آتيتكم يقرأ آتينا مدا\r\n"
    },
    {
        "Id": 626,
        "bayt": "[534] وَيُرْجَعُونَ عَنْ ظُبىً يَبْغُونَ عَنْ * * * حِمًا وَكَسْرُ حَجَّ عَنْ شَفَا ثَمَنْ\r\n",
        "chapter": 30,
        "notshbayt": "[534] ويرجعون عن ظبى يبغون عن * * * حما وكسر حج عن شفا ثمن\r\n"
    },
    {
        "Id": 627,
        "bayt": "[535] مَا يَفْعَلُوا لَنْ يُكْفَرُوا صَحْبٌ طَلاَ * * * خُلْفًا يَضِرْكُمُ اكْسِرِ اجْزِمْ أَوْصِلاَ\r\n",
        "chapter": 30,
        "notshbayt": "[535] ما يفعلوا لن يكفروا صحب طلا * * * خلفا يضركم اكسر اجزم أوصلا\r\n"
    },
    {
        "Id": 628,
        "bayt": "[536] حَقًّا وَضُمَّ اشْدُدْ لِبَاقٍ واشْدُدُوا * * * مُنَزَّلِينَ مُنْزِلُونَ كَبَّدُوا\r\n",
        "chapter": 30,
        "notshbayt": "[536] حقا وضم اشدد لباق واشددوا * * * منزلين منزلون كبدوا\r\n"
    },
    {
        "Id": 629,
        "bayt": "[537] وَمُنْزَلٌ عَنْ كَمْ مُسَوَّمِينَ نَمْ * * * حَقُّ اكْسِرِ الوَاوَ وَحَذْفُ الْوَاوِ عَمْ\r\n",
        "chapter": 30,
        "notshbayt": "[537] ومنزل عن كم مسومين نم * * * حق اكسر الواو وحذف الواو عم\r\n"
    },
    {
        "Id": 630,
        "bayt": "[538] مِنْ قَبْلِ سَارِعُوا وَقُرْحُ الْقُرْحُ ضُمْ * * * صُحْبَةُ كَائِنْ فِي كَأَيِّنْ ثَلَّ دُمْ\r\n",
        "chapter": 30,
        "notshbayt": "[538] من قبل سارعوا وقرح القرح ضم * * * صحبة كائن في كأين ثل دم\r\n"
    },
    {
        "Id": 631,
        "bayt": "[539] قَاتَلَ ضُمَّ اكسِرْ بِقَصْرٍ أُوجَفَا * * * حَقاًّ وَكُلُّهُ حِمًا يَغْشَى شَفَا\r\n",
        "chapter": 30,
        "notshbayt": "[539] قاتل ضم اكسر بقصر أوجفا * * * حقا وكله حما يغشى شفا\r\n"
    },
    {
        "Id": 632,
        "bayt": "[540] أَنِّثْ وَيَعْمَلُونَ دُمْ شَفَا اكْسِرِ * * * ضَمًّا هُنَا فِي مُتُّمُ شَفَا أُرِيْ\r\n",
        "chapter": 30,
        "notshbayt": "[540] أنث ويعملون دم شفا اكسر * * * ضما هنا في متم شفا أري\r\n"
    },
    {
        "Id": 633,
        "bayt": "[541] وَحَيْثُ جَا صَحْبٌ أَتى وَفَتْحُ ضَمْ * * * يُغَلَّ وَالضَّمُ حَلاَ نَصْرٍ دَعَمْ\r\n",
        "chapter": 30,
        "notshbayt": "[541] وحيث جا صحب أتى وفتح ضم * * * يغل والضم حلا نصر دعم\r\n"
    },
    {
        "Id": 634,
        "bayt": "[542] وَيَجْمَعُونَ عَالِمٌ مَا قُتِلُوا * * * شُدَّ لَدَى خُلْفٍ وَبَعْدُ كَفَلوُا\r\n",
        "chapter": 30,
        "notshbayt": "[542] ويجمعون عالم ما قتلوا * * * شد لدى خلف وبعد كفلوا\r\n"
    },
    {
        "Id": 635,
        "bayt": "[543] كَالْحَجِّ واَلآخِرُ وَاْلأَنْعَامُ * * * دُمْ كَمْ وَخُلْفُ يَحْسَبَنَّ لَاَمُوا\r\n",
        "chapter": 30,
        "notshbayt": "[543] كالحج والآخر والأنعام * * * دم كم وخلف يحسبن لاموا\r\n"
    },
    {
        "Id": 636,
        "bayt": "[544] وَخَاطِبَنْ ذَا الْكُفْرِ وَالْبُخْلِ فَنَنْ * * * وَفَرَحٍ ظَهْرٌ كَفَى واكْسِرْ وأنْ\r\n",
        "chapter": 30,
        "notshbayt": "[544] وخاطبن ذا الكفر والبخل فنن * * * وفرح ظهر كفى واكسر وأن\r\n"
    },
    {
        "Id": 637,
        "bayt": "[545] الله رُمْ يَحْزُنُ فِي اْلكُلِّ اضْمُمَا * * * مَعْ كَسْرِ ضَمٍّ أَمَّ اْلاَنْبِيَا ثَمَا\r\n",
        "chapter": 30,
        "notshbayt": "[545] الله رم يحزن في الكل اضمما * * * مع كسر ضم أم الانبيا ثما\r\n"
    },
    {
        "Id": 638,
        "bayt": "[546] يَمِيزَ ضُمَّ افْتَحْ وَشَدِّدْهُ ظَعَنْ * * * شَفَا مَعًا يَكْتُبُ يَا وَجَهِّلَنْ\r\n",
        "chapter": 30,
        "notshbayt": "[546] يميز ضم افتح وشدده ظعن * * * شفا معا يكتب يا وجهلن\r\n"
    },
    {
        "Id": 639,
        "bayt": "[547] قَتْلَ ارْفَعُوا يَقُولُ يَا فُزْ يَعْمَلو * * * حَقٌّ وَفي الزُّبُرِ بِالْبَا كَمَّلُوا\r\n",
        "chapter": 30,
        "notshbayt": "[547] قتل ارفعوا يقول يا فز يعملو * * * حق وفي الزبر بالبا كملوا\r\n"
    },
    {
        "Id": 640,
        "bayt": "[548] وَبالكِتُابِ الْخُلْفِ لُذ يُبَيِّنُنْ * * * وَيَكْتُمُوُنَ حَبْرُ صِفْ ويَحْسَبَنْ\r\n",
        "chapter": 30,
        "notshbayt": "[548] وبالكتاب الخلف لذ يبينن * * * ويكتمون حبر صف ويحسبن\r\n"
    },
    {
        "Id": 641,
        "bayt": "[549] غَيْبٌ وَضَمُّ البَاءِ حَبْرٌ قُتِّلوُا * * * قَدِّمْ وَفِى التَّوْبَةِ أَخِّرْ يَقْتُلُوا\r\n",
        "chapter": 30,
        "notshbayt": "[549] غيب وضم الباء حبر قتلوا * * * قدم وفى التوبة أخر يقتلوا\r\n"
    },
    {
        "Id": 642,
        "bayt": "[550] شَفَا يَغُرَّنْكَ الْخَفِيفُ يَحْطِمَنْ * * * أَوْ نُرِيَنْ وَيَسْتَخِفَّنْ نَذْهَبَنْ\r\n",
        "chapter": 30,
        "notshbayt": "[550] شفا يغرنك الخفيف يحطمن * * * أو نرين ويستخفن نذهبن\r\n"
    },
    {
        "Id": 643,
        "bayt": "[551] وَقِفْ بِذَا بِأَلِفٍ غُصْ وَثَمَرْ * * * شَدَّدَ لَكِنَّ الَّذِينَ كَالزُّمَرْ\r\n",
        "chapter": 30,
        "notshbayt": "[551] وقف بذا بألف غص وثمر * * * شدد لكن الذين كالزمر\r\n"
    },
    {
        "Id": 644,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 645,
        "bayt": "سُوْرَةُ النِّسَاءِ (25) \r\n",
        "chapter": 31,
        "notshbayt": "سورة النساء (25) \r\n"
    },
    {
        "Id": 646,
        "bayt": " \r\n",
        "chapter": 31,
        "notshbayt": " \r\n"
    },
    {
        "Id": 647,
        "bayt": "[552] تَسَاءَلُونَ الْخِفُّ كُوفٍ واجْرُرَا * * * الاَرْحَامُ فُقْ وَاحِدَةٌ رَفْعٌ ثَرَا\r\n",
        "chapter": 31,
        "notshbayt": "[552] تساءلون الخف كوف واجررا * * * الارحام فق واحدة رفع ثرا\r\n"
    },
    {
        "Id": 648,
        "bayt": "[553] الاُخْرَى مَدًا وَاقْصُرْ قِيَامًا كُنْ أَبَا * * * وَتَحْتُ كَمْ يَصْلَوْنَ ضُمَّ كَمْ صَبَا\r\n",
        "chapter": 31,
        "notshbayt": "[553] الاخرى مدا واقصر قياما كن أبا * * * وتحت كم يصلون ضم كم صبا\r\n"
    },
    {
        "Id": 649,
        "bayt": "[554] يُوصَى بِفَتْحِ الصَّادِ صِفْ كِفْلاً دَرَا * * * وَمَعْهُمُ حَفْصٌ فِي الاُخْرَى قَدْ قَرَا\r\n",
        "chapter": 31,
        "notshbayt": "[554] يوصى بفتح الصاد صف كفلا درا * * * ومعهم حفص في الاخرى قد قرا\r\n"
    },
    {
        "Id": 650,
        "bayt": "[555] ِلأُمِّهِ فِى أُمِّ أُمِّهَا كَسَرْ * * * ضَمًّا لَدَى الْوَصْلِ رِضًى كَذَا الزُّمَرْ\r\n",
        "chapter": 31,
        "notshbayt": "[555] لأمه فى أم أمها كسر * * * ضما لدى الوصل رضى كذا الزمر\r\n"
    },
    {
        "Id": 651,
        "bayt": "[556] وَالنَّحْلُ نُورُ النَّجْمِ والْمِيمُ تَبَعْ * * * فَاشٍ وَنُدْخِلْهُ مَعَ الطَّلاَقِ مَعْ\r\n",
        "chapter": 31,
        "notshbayt": "[556] والنحل نور النجم والميم تبع * * * فاش وندخله مع الطلاق مع\r\n"
    },
    {
        "Id": 652,
        "bayt": "[557] فَوْقُ يُكَفِرْ وَيُعَذِّبْ مَعْهُ فِي * * * إِنَّا فَتَحْنَا نُونُهَا عَمَّ وَفِي\r\n",
        "chapter": 31,
        "notshbayt": "[557] فوق يكفر ويعذب معه في * * * إنا فتحنا نونها عم وفي\r\n"
    },
    {
        "Id": 653,
        "bayt": "[558] لَذَانِ ذَانِ ولَذَيْنِ تَيْنِ شَدْ * * * مَكٍّ فَذَانِكَ غَنًا دَاعٍ حَفَدْ\r\n",
        "chapter": 31,
        "notshbayt": "[558] لذان ذان ولذين تين شد * * * مك فذانك غنا داع حفد\r\n"
    },
    {
        "Id": 654,
        "bayt": "[559] كُرْهًا مَعَا ضَمٌّ شَفَا اْلأَحْقَافُ * * * كَفَى ظَهِيًرا مَنْ لَهُ خِلاَفُ\r\n",
        "chapter": 31,
        "notshbayt": "[559] كرها معا ضم شفا الأحقاف * * * كفى ظهيرا من له خلاف\r\n"
    },
    {
        "Id": 655,
        "bayt": "[560] وَصِفْ دُمًا بِفَتْحِ يَا مُبَيِّنَهْ * * * وَالْجَمْعُ حِرْمٍ صُنْ حِمًا وَمُحْصَنَهْ\r\n",
        "chapter": 31,
        "notshbayt": "[560] وصف دما بفتح يا مبينه * * * والجمع حرم صن حما ومحصنه\r\n"
    },
    {
        "Id": 656,
        "bayt": "[561] فِي الْجَمْعِ كَسْرُ الصَّادِ لاَ الأُولَى رَمَا * * * أَحْصَّنَّ ضُمَّ اكْسِرْ عَلَى كَهْفٍ سَمَا\r\n",
        "chapter": 31,
        "notshbayt": "[561] في الجمع كسر الصاد لا الأولى رما * * * أحصن ضم اكسر على كهف سما\r\n"
    },
    {
        "Id": 657,
        "bayt": "[562] أَحَلَّ ثُبْ صَحْبًا تِجَارَةٌ عَدَا * * * كُوفٍ وَفَتْحُ ضَمِّ مَدْخَلاً مَدَا\r\n",
        "chapter": 31,
        "notshbayt": "[562] أحل ثب صحبا تجارة عدا * * * كوف وفتح ضم مدخلا مدا\r\n"
    },
    {
        "Id": 658,
        "bayt": "[563] كَالْحَجِّ عَاقَدَتْ لِكُوفٍ قُصِرَا * * * وَنَصْبُ رَفْعِ حَفِظَ اللهُ ثَرَا\r\n",
        "chapter": 31,
        "notshbayt": "[563] كالحج عاقدت لكوف قصرا * * * ونصب رفع حفظ الله ثرا\r\n"
    },
    {
        "Id": 659,
        "bayt": "[564] وَالْبُخْلِ ضُمَّ اسْكِنْ مَعًا كَمْ نَلْ سَمَا * * * حَسَنَةٌ حِرْمٌ تَسَوَّى اضْمُمْ نَمَا\r\n",
        "chapter": 31,
        "notshbayt": "[564] والبخل ضم اسكن معا كم نل سما * * * حسنة حرم تسوى اضمم نما\r\n"
    },
    {
        "Id": 660,
        "bayt": "[565] حَقٌّ وَعَمَّ الثِّقْلُ لاَمَسْتُمْ قَصَرْ * * * مَعًا شَفَا إِلاَّ قَلِيلاً نَصْبُ كَرْ\r\n",
        "chapter": 31,
        "notshbayt": "[565] حق وعم الثقل لامستم قصر * * * معا شفا إلا قليلا نصب كر\r\n"
    },
    {
        "Id": 661,
        "bayt": "[566] فِى الرِّفْعِ تَأْنِيثُ تَكُنْ دِنْ عَنْ غَفَا * * * لاَ يُظْلَمُو دُمْ ثِقْ شَذَا الْخُلْفُ شَفَا\r\n",
        "chapter": 31,
        "notshbayt": "[566] فى الرفع تأنيث تكن دن عن غفا * * * لا يظلمو دم ثق شذا الخلف شفا\r\n"
    },
    {
        "Id": 662,
        "bayt": "[567] وَحَصِرَتْ حَرِّكْ وَنَوِّنْ ظَلَماَ * * * تَثَبَّتُوا شَفَا مِنَ الثَّبْتِ مَعَا\r\n",
        "chapter": 31,
        "notshbayt": "[567] وحصرت حرك ونون ظلما * * * تثبتوا شفا من الثبت معا\r\n"
    },
    {
        "Id": 663,
        "bayt": "[568] مَعْ حُجُرَاتٍ وَمِنَ الْبَيَانِ عَنْ * * * سِوَاهُمُ السَّلاَمَ لَسْتَ فَاقْصُرَنْ \r\n",
        "chapter": 31,
        "notshbayt": "[568] مع حجرات ومن البيان عن * * * سواهم السلام لست فاقصرن \r\n"
    },
    {
        "Id": 664,
        "bayt": "[569] عَمَّ فَتىً وَبَعْدُ مُؤْمِنًا فَتَحْ * * * ثَالِثَهُ بِالْخُلْفِ ثَابِتًا وَضَحْ\r\n",
        "chapter": 31,
        "notshbayt": "[569] عم فتى وبعد مؤمنا فتح * * * ثالثه بالخلف ثابتا وضح\r\n"
    },
    {
        "Id": 665,
        "bayt": "[570] غَيْرَ ارْفعُوا فِى حَقِّ نَلْ نُؤْتِيْهِ يَا * * * فَتىً حُلاً وَيَدْخُلُونَ ضَمَّ يَا\r\n",
        "chapter": 31,
        "notshbayt": "[570] غير ارفعوا فى حق نل نؤتيه يا * * * فتى حلا ويدخلون ضم يا\r\n"
    },
    {
        "Id": 666,
        "bayt": "[571] وَفَتْحُ ضَمٍّ صِفْ ثَنَا حَبْرٍ شُفِي * * * وَكَافَ أُولَى الطَّوْلِ ثُبْ حَقٌّ صُفِي\r\n",
        "chapter": 31,
        "notshbayt": "[571] وفتح ضم صف ثنا حبر شفي * * * وكاف أولى الطول ثب حق صفي\r\n"
    },
    {
        "Id": 667,
        "bayt": "[572] وَالثَّانِ دَعْ ثَطَا صَبَا خُلْفًا غَدَا * * * وَفَاطِرٍ حُز يُصْلِحَا كُوفٍ لَدَا\r\n",
        "chapter": 31,
        "notshbayt": "[572] والثان دع ثطا صبا خلفا غدا * * * وفاطر حز يصلحا كوف لدا\r\n"
    },
    {
        "Id": 668,
        "bayt": "[573] يصَّالَحَا تَلْوُوا تَلُوا فَضْلٌ كَلاَ * * * نَزَّلَ أَنْزَلَ اضْمُمِ اكْسِرْ كَم حَلاَ\r\n",
        "chapter": 31,
        "notshbayt": "[573] يصالحا تلووا تلوا فضل كلا * * * نزل أنزل اضمم اكسر كم حلا\r\n"
    },
    {
        "Id": 669,
        "bayt": "[574] دُمْ وَاعكِسِ اْلأُخْرى ظُبىً نَلْ وَالدَّرَكْ * * * سَكِنْ كَفَى نُؤْتِيهِمُ الْيَاءُ عَرَكْ\r\n",
        "chapter": 31,
        "notshbayt": "[574] دم واعكس الأخرى ظبى نل والدرك * * * سكن كفى نؤتيهم الياء عرك\r\n"
    },
    {
        "Id": 670,
        "bayt": "[575] تَعْدُوا فَحَرِّكْ جُدْ وَقَالوُنُ اخْتَلَسْ * * * بِالْخُلْفِ واشْدُدَنْ لَهُ ثُمَّ أَنَسْ\r\n",
        "chapter": 31,
        "notshbayt": "[575] تعدوا فحرك جد وقالون اختلس * * * بالخلف واشددن له ثم أنس\r\n"
    },
    {
        "Id": 671,
        "bayt": "[576] وَيَا سَنُؤْتِيهِمْ فَتىً وَعَنْهُمَا * * * زَايَ زَبُورًا كَيْفَ جَاءَ فَاضْمُمَا\r\n",
        "chapter": 31,
        "notshbayt": "[576] ويا سنؤتيهم فتى وعنهما * * * زاي زبورا كيف جاء فاضمما\r\n"
    },
    {
        "Id": 672,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 673,
        "bayt": "سُورَة المَائِدَةِ (13)  \r\n",
        "chapter": 32,
        "notshbayt": "سورة المائدة (13)  \r\n"
    },
    {
        "Id": 674,
        "bayt": " \r\n",
        "chapter": 32,
        "notshbayt": " \r\n"
    },
    {
        "Id": 675,
        "bayt": "[577] سَكِّنْ مَعًا شَنْآنُ كَمْ صَحَّ خَفَا * * * ذَا الْخُلْفِ أَنْ صَدُّوكُمُ اكْسِرْ حُز دَفَا\r\n",
        "chapter": 32,
        "notshbayt": "[577] سكن معا شنآن كم صح خفا * * * ذا الخلف أن صدوكم اكسر حز دفا\r\n"
    },
    {
        "Id": 676,
        "bayt": "[578] أَرْجُلِكُمْ نَصْبُ ظُبىً عَنْ كَمْ أَضَا * * * رُدْ وَاقْصُرِ اشْدُدْ يَا قَسِيَّةً رِضَى\r\n",
        "chapter": 32,
        "notshbayt": "[578] أرجلكم نصب ظبى عن كم أضا * * * رد واقصر اشدد يا قسية رضى\r\n"
    },
    {
        "Id": 677,
        "bayt": "[579] مِنْ أَجْلِ كَسْرُ الْهَمْزِ والنَّقْلِ ثَنَا * * * والْعَيْنَ والْعَطْفَ ارْفَعِ الخَمْسَ رَنَا\r\n",
        "chapter": 32,
        "notshbayt": "[579] من أجل كسر الهمز والنقل ثنا * * * والعين والعطف ارفع الخمس رنا\r\n"
    },
    {
        "Id": 678,
        "bayt": "[580] وَفىِ الجُرُوحَ ثَعْبُ حَبْرٍ كَمْ رَكَا * * * وَلْيَحْكُمَ اكسِرْ وَانْصِبَنْ مُحَرِّكَا\r\n",
        "chapter": 32,
        "notshbayt": "[580] وفى الجروح ثعب حبر كم ركا * * * وليحكم اكسر وانصبن محركا\r\n"
    },
    {
        "Id": 679,
        "bayt": "[581] فُقْ خَاطَبُوا يَبْغُونَ كَمْ وقَبْلاَ * * * يَقُولُ وَاوُهُ كَفَى حُزْ ظِلاَّ\r\n",
        "chapter": 32,
        "notshbayt": "[581] فق خاطبوا يبغون كم وقبلا * * * يقول واوه كفى حز ظلا\r\n"
    },
    {
        "Id": 680,
        "bayt": "[582] وَارْفَعْ سِوَى الْبَصْرِي وَعَمَّ يَرْتَدِدْ * * * وَخَفْضُ وَالْكُفَّارِ رُمْ حِمًا عَبُدْ\r\n",
        "chapter": 32,
        "notshbayt": "[582] وارفع سوى البصري وعم يرتدد * * * وخفض والكفار رم حما عبد\r\n"
    },
    {
        "Id": 681,
        "bayt": "[583] بِضَمِّ بَائِهِ وَطَاغُوتَ اجْرُرِ * * * فَوْزًا رِسَالاَتِهِ فَاجْمَعْ وَاكْسِرِ\r\n",
        "chapter": 32,
        "notshbayt": "[583] بضم بائه وطاغوت اجرر * * * فوزا رسالاته فاجمع واكسر\r\n"
    },
    {
        "Id": 682,
        "bayt": "[584] عَمَّ صَرَا ظُلْمٌ وَاَلاْنَعَامِ اعْكِسَا * * * دِنْ عُدْ تَكُونُ ارْفَعْ حِمًا فتىً رَسَا\r\n",
        "chapter": 32,
        "notshbayt": "[584] عم صرا ظلم والانعام اعكسا * * * دن عد تكون ارفع حما فتى رسا\r\n"
    },
    {
        "Id": 683,
        "bayt": "[585] عَقَدْتُمُ الْمَدُّ مُنىً وَخَفَّفَا * * * مِنْ صُحْبَةٍ جَزَاءُ تَنْوِينٌ كَفَى\r\n",
        "chapter": 32,
        "notshbayt": "[585] عقدتم المد منى وخففا * * * من صحبة جزاء تنوين كفى\r\n"
    },
    {
        "Id": 684,
        "bayt": "[586] ظَهْرًا وَمِثْلِ رَفْعُ خَفْضِهِمْ وَسَمْ * * * وَالْعَكْسُ فِى كَفَّارَةٍ طَعَامُ عَمْ\r\n",
        "chapter": 32,
        "notshbayt": "[586] ظهرا ومثل رفع خفضهم وسم * * * والعكس فى كفارة طعام عم\r\n"
    },
    {
        "Id": 685,
        "bayt": "[587] ضَمَّ اسْتُحِقَّ افْتَحْ وَكَسْرَهُ عُلاَ * * * وَالأَوْلَيَانِ اْلأَوَّليِنَ ظُلِلاَ\r\n",
        "chapter": 32,
        "notshbayt": "[587] ضم استحق افتح وكسره علا * * * والأوليان الأولين ظللا\r\n"
    },
    {
        "Id": 686,
        "bayt": "[588] صَفْوٌ فَتَى وَسِحْرُ سَاحِرٌ شَفَا * * * كَالصَّفِّ هُودٍ وَبِيُونُسٍ دَفَا\r\n",
        "chapter": 32,
        "notshbayt": "[588] صفو فتى وسحر ساحر شفا * * * كالصف هود وبيونس دفا\r\n"
    },
    {
        "Id": 687,
        "bayt": "[589] كَفَى وَيَسْتَطِيعُ رَبُّكَ سِوَى * * * عَليِّهِمْ يَوْمُ انْصِبِ الرَّفْعَ أَوَى\r\n",
        "chapter": 32,
        "notshbayt": "[589] كفى ويستطيع ربك سوى * * * عليهم يوم انصب الرفع أوى\r\n"
    },
    {
        "Id": 688,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 689,
        "bayt": "سُورةَ الأنعَامُ (38)  \r\n",
        "chapter": 33,
        "notshbayt": "سورة الأنعام (38)  \r\n"
    },
    {
        "Id": 690,
        "bayt": " \r\n",
        "chapter": 33,
        "notshbayt": " \r\n"
    },
    {
        "Id": 691,
        "bayt": "[590] يُصْرَفْ بِفَتْحِ الضَّمِّ وَاكْسِرْ صُحْبَةُ * * * ظَعْنٍ وَيَحْشُرْ يَا يَقُولُ ظُنَّةُ\r\n",
        "chapter": 33,
        "notshbayt": "[590] يصرف بفتح الضم واكسر صحبة * * * ظعن ويحشر يا يقول ظنة\r\n"
    },
    {
        "Id": 692,
        "bayt": "[591] وَمَعْهُ حَفْصٌ فىِ سَبَا يَكُنْ رِضَا * * * صِفْ خُلْفَ ظَامٍ فِتْنَةُ ارْفَعْ كَمْ عَضَا\r\n",
        "chapter": 33,
        "notshbayt": "[591] ومعه حفص فى سبا يكن رضا * * * صف خلف ظام فتنة ارفع كم عضا\r\n"
    },
    {
        "Id": 693,
        "bayt": "[592] دُمْ رَبَّنَا النَّصْبُ شَفَا نُكَذِّبُ * * * بِنَصْبِ رَفْعٍ فَوْزُ ظُلْمٍ عَجَبُ\r\n",
        "chapter": 33,
        "notshbayt": "[592] دم ربنا النصب شفا نكذب * * * بنصب رفع فوز ظلم عجب\r\n"
    },
    {
        "Id": 694,
        "bayt": "[593] كَذَا نَكُونُ مَعْهُمُ شَامٍ وَخَفْ * * * لَلدَّارُ الآخِرَةُ خَفْضُ الرَّفْعِ كَفْ\r\n",
        "chapter": 33,
        "notshbayt": "[593] كذا نكون معهم شام وخف * * * للدار الآخرة خفض الرفع كف\r\n"
    },
    {
        "Id": 695,
        "bayt": "[594] لاَ يَعْقِلُونَ خَاطَبُوا وَتَحْتُ عَمْ * * * عَنْ ظَفَرٍ يُوسُفَ شُعْبَةُ وَهُمْ\r\n",
        "chapter": 33,
        "notshbayt": "[594] لا يعقلون خاطبوا وتحت عم * * * عن ظفر يوسف شعبة وهم\r\n"
    },
    {
        "Id": 696,
        "bayt": "[595] يس كَمْ خُلْفٍ مَدَا ظِلٍّ وَخِفْ * * * يُكَذِّبُ اتْلُ رُمْ فَتَحْناَ اشْدُدْ كَلَفْ\r\n",
        "chapter": 33,
        "notshbayt": "[595] يس كم خلف مدا ظل وخف * * * يكذب اتل رم فتحنا اشدد كلف\r\n"
    },
    {
        "Id": 697,
        "bayt": "[596] خُذْهُ كَالاعْرَافِ وخُلْفًا ذُقْ غَدَا * * * وَاقْتَرَبَتْ كَمْ ثِقْ غَلاَ الخُلْفُ شَدَا\r\n",
        "chapter": 33,
        "notshbayt": "[596] خذه كالاعراف وخلفا ذق غدا * * * واقتربت كم ثق غلا الخلف شدا\r\n"
    },
    {
        "Id": 698,
        "bayt": "[597] وَفُتِّحَتْ يَأْجُوجَ كَمْ ثَوَى وَضَمْ * * * غُدْوَةَ فِى غَدَاةَ كَالْكَهْفِ كَتَمْ\r\n",
        "chapter": 33,
        "notshbayt": "[597] وفتحت يأجوج كم ثوى وضم * * * غدوة فى غداة كالكهف كتم\r\n"
    },
    {
        "Id": 699,
        "bayt": "[598] وَإِنَّهُ افْتَحْ عَمَّ ظِلاًّ نَلْ فإِنْ * * * نَلْ كَمْ ظُبىً وَيَسْتَبِينَ صَوْنُ فَنْ\r\n",
        "chapter": 33,
        "notshbayt": "[598] وإنه افتح عم ظلا نل فإن * * * نل كم ظبى ويستبين صون فن\r\n"
    },
    {
        "Id": 700,
        "bayt": "[599] رَوى سَبِيلَ لاَ الْمَدِينِي وَيَقُصْ * * * فِى يَقْضِ أَهْمِلَنْ وَشَدِّدْ حِرْمُ نَصْ\r\n",
        "chapter": 33,
        "notshbayt": "[599] روى سبيل لا المديني ويقص * * * فى يقض أهملن وشدد حرم نص\r\n"
    },
    {
        "Id": 701,
        "bayt": "[600] وَذَكِّرِ اسْتَهوَى تَوَفَّى مُضْجِعَا * * * فَضْلٌ وَنُنْجِي الْخِفُّ كَيْفَ وَقَعَا\r\n",
        "chapter": 33,
        "notshbayt": "[600] وذكر استهوى توفى مضجعا * * * فضل وننجي الخف كيف وقعا\r\n"
    },
    {
        "Id": 702,
        "bayt": "[601] ظِلَّ وَفِي الثَّانِ اتْلُ مِنْ حَقٍّ وَفِي * * * كَافَ ظُبىً رُضْ تَحْتَ صَاد شَرِّفِ\r\n",
        "chapter": 33,
        "notshbayt": "[601] ظل وفي الثان اتل من حق وفي * * * كاف ظبى رض تحت صاد شرف\r\n"
    },
    {
        "Id": 703,
        "bayt": "[602] وَالحِجْرِ أُولَى الْعَنْكَباَ ظُلْمٌ شَفَا * * * والثَّانِ صُحْبَةٌ ظَهيرٌ دَلَفَا\r\n",
        "chapter": 33,
        "notshbayt": "[602] والحجر أولى العنكبا ظلم شفا * * * والثان صحبة ظهير دلفا\r\n"
    },
    {
        "Id": 704,
        "bayt": "[603] وَيوُنُسَ اْلأُخْرَى عَلاَ ظَبْىٌ رَعَا * * * وَثِقْلُ صَفٍّ كَمْ وَخُفْيَةً مَعَا\r\n",
        "chapter": 33,
        "notshbayt": "[603] ويونس الأخرى علا ظبى رعا * * * وثقل صف كم وخفية معا\r\n"
    },
    {
        "Id": 705,
        "bayt": "[604] بِكَسْرِ ضَمٍّ صِفْ وأنْجَانَا كَفَى * * * أَنْجَيْتَنَا الْغَيْرُ وَيُنْسِي كَيَّفَا\r\n",
        "chapter": 33,
        "notshbayt": "[604] بكسر ضم صف وأنجانا كفى * * * أنجيتنا الغير وينسي كيفا\r\n"
    },
    {
        "Id": 706,
        "bayt": "[605] ثِقْلاً وَآزَرَ ارْفَعُوا ظُلْماً وَخِفْ * * * نُونَ تُحَاجُّونِي مَدًا مَنْ لِى اخْتُلِفْ\r\n",
        "chapter": 33,
        "notshbayt": "[605] ثقلا وآزر ارفعوا ظلما وخف * * * نون تحاجوني مدا من لى اختلف\r\n"
    },
    {
        "Id": 707,
        "bayt": "[606] وَدَرَجَاتِ نَوَّنُوا كَفَا مَعَا * * * يَعْقُوبَ مَعْهُمُ هُنَا وَاللَّيْسَعَا\r\n",
        "chapter": 33,
        "notshbayt": "[606] ودرجات نونوا كفا معا * * * يعقوب معهم هنا والليسعا\r\n"
    },
    {
        "Id": 708,
        "bayt": "[607] شَدِّدْ وَحَرِّكْ سَكِّنَنْ مَعًا شَفَا * * * وَيَجْعَلُوا يُبْدُو وَيُخْفُو دَعْ حَفَا\r\n",
        "chapter": 33,
        "notshbayt": "[607] شدد وحرك سكنن معا شفا * * * ويجعلوا يبدو ويخفو دع حفا\r\n"
    },
    {
        "Id": 709,
        "bayt": "[608] يُنْذِرَ صِفْ بَيْنَكُمُ ارْفَعْ فِي كَلاَ * * * حَقٍّ صَفَا وَجَاعِلُ اقْرَأْ جَعَلاَ\r\n",
        "chapter": 33,
        "notshbayt": "[608] ينذر صف بينكم ارفع في كلا * * * حق صفا وجاعل اقرأ جعلا\r\n"
    },
    {
        "Id": 710,
        "bayt": "[609] وَاللَّيْلُ نَصْبُ الكُوفِ قَافَ مُسْتَقِرْ * * * فَاكْسِرْ شَذَا حَبْرٍ وَفىِ ضَمَّيْ ثَمَرْ\r\n",
        "chapter": 33,
        "notshbayt": "[609] والليل نصب الكوف قاف مستقر * * * فاكسر شذا حبر وفى ضمي ثمر\r\n"
    },
    {
        "Id": 711,
        "bayt": "[610] شَفَا كَيَس وَخَرَّقُوا اشْدُدِ * * * مَدًا وَدَارَسْتَ لِحَبْرٍ فَامْدُدِ\r\n",
        "chapter": 33,
        "notshbayt": "[610] شفا كيس وخرقوا اشدد * * * مدا ودارست لحبر فامدد\r\n"
    },
    {
        "Id": 712,
        "bayt": "[611] وَحَرِّكِ اسْكِنْ كَمْ ظُبىً وَالْحَضْرَمِي * * * عَدْوًا عُدُوًّا كَعُلُوًّا فَاعْلَمِ\r\n",
        "chapter": 33,
        "notshbayt": "[611] وحرك اسكن كم ظبى والحضرمي * * * عدوا عدوا كعلوا فاعلم\r\n"
    },
    {
        "Id": 713,
        "bayt": "[612] وَإِنَّهاَ افْتَحْ عَنْ رِضىً عَمَّ صَدَا * * * خُلْفٍ وَتُؤمِنُونَ خَاطِبْ فِى كُدَا\r\n",
        "chapter": 33,
        "notshbayt": "[612] وإنها افتح عن رضى عم صدا * * * خلف وتؤمنون خاطب فى كدا\r\n"
    },
    {
        "Id": 714,
        "bayt": "[613] وَقِبَلاً كَسْرًا وَفَتْحاً ضَمَّ حَقْ * * * كَفَى وَفِي الْكَهْفِ كَفَى ذِكْراً خَفَقْ\r\n",
        "chapter": 33,
        "notshbayt": "[613] وقبلا كسرا وفتحا ضم حق * * * كفى وفي الكهف كفى ذكرا خفق\r\n"
    },
    {
        "Id": 715,
        "bayt": "[614] وَكَلِمَاتُ اقْصُرْ كَفَى ظِلاًّ وَفِي * * * يُونُسَ وَالطَّوْلِ شَفَا حَقاًّ نُفِي\r\n",
        "chapter": 33,
        "notshbayt": "[614] وكلمات اقصر كفى ظلا وفي * * * يونس والطول شفا حقا نفي\r\n"
    },
    {
        "Id": 716,
        "bayt": "[615] فُصِّلَ فَتْحُ الضَّمِّ والْكَسْرِ أَوَى * * * ثَوَى كَفَى وَحُرِّمَ اتْلُ عَنْ ثَوى\r\n",
        "chapter": 33,
        "notshbayt": "[615] فصل فتح الضم والكسر أوى * * * ثوى كفى وحرم اتل عن ثوى\r\n"
    },
    {
        "Id": 717,
        "bayt": "[616] وَاضْمُمْ يَضِلُّوا مَعَ يُونُسٍ كَفَى * * * ضَيْقًا مَعًا فِى ضَيِّقًا مَكٍّ وَفَى\r\n",
        "chapter": 33,
        "notshbayt": "[616] واضمم يضلوا مع يونس كفى * * * ضيقا معا فى ضيقا مك وفى\r\n"
    },
    {
        "Id": 718,
        "bayt": "[617] رَا حَرَجًا بِالْكَسْرِ صُنْ مَدًا وَخِفْ * * * سَاكِنَ يَصْعَدُ دَنَا وَالْمَدُّ صِفْ\r\n",
        "chapter": 33,
        "notshbayt": "[617] را حرجا بالكسر صن مدا وخف * * * ساكن يصعد دنا والمد صف\r\n"
    },
    {
        "Id": 719,
        "bayt": "[618] وَالْعَيْنَ خَفِّفْ صُنْ دُمًا يَحْشُرُ يَا * * * حَفْصٌ وَرَوْحٌ ثَانِ يُونُسٍ عَيَا\r\n",
        "chapter": 33,
        "notshbayt": "[618] والعين خفف صن دما يحشر يا * * * حفص وروح ثان يونس عيا\r\n"
    },
    {
        "Id": 720,
        "bayt": "[619] خِطَابَ عَمَّا تَعْمَلو كَمْ هُودَ مَعْ * * * نَمْلِ اذْ ثَوَى عُدْ كِسْ مَكَانَاتٍ جَمَعْ\r\n",
        "chapter": 33,
        "notshbayt": "[619] خطاب عما تعملو كم هود مع * * * نمل اذ ثوى عد كس مكانات جمع\r\n"
    },
    {
        "Id": 721,
        "bayt": "[620] فِي الْكُلِّ صِفْ وَمَنْ يَكُونُ كَالْقَصَصْ * * * شَفَا بِزَعْمِهِمْ مَعًا ضُمَّ رَمَصْ\r\n",
        "chapter": 33,
        "notshbayt": "[620] في الكل صف ومن يكون كالقصص * * * شفا بزعمهم معا ضم رمص\r\n"
    },
    {
        "Id": 722,
        "bayt": "[621] زُيِّنَ ضُمَّ اكْسِرْ وَقَتْلُ الرَّفْعُ كَرْ * * * أَوْلاَدُ نَصْبُ شُرَكَائِهِمْ بِجَرْ\r\n",
        "chapter": 33,
        "notshbayt": "[621] زين ضم اكسر وقتل الرفع كر * * * أولاد نصب شركائهم بجر\r\n"
    },
    {
        "Id": 723,
        "bayt": "[622] رَفْعٍ كُدًا أَنِّثْ يَكُنْ لِي خُلْفُ مَا * * * صِبْ ثِقْ وَمَيْتَةٌ كَسَا ثَنَا دُمَا\r\n",
        "chapter": 33,
        "notshbayt": "[622] رفع كدا أنث يكن لي خلف ما * * * صب ثق وميتة كسا ثنا دما\r\n"
    },
    {
        "Id": 724,
        "bayt": "[623] والثَّانِ كَمْ ثَنَّى حِصَادِ افْتَحْ كَلاَ * * * حِماً نَمَا وَالمَعْزِ حَرِّكْ حَقُّ لَا\r\n",
        "chapter": 33,
        "notshbayt": "[623] والثان كم ثنى حصاد افتح كلا * * * حما نما والمعز حرك حق لا\r\n"
    },
    {
        "Id": 725,
        "bayt": "[624] خُلْفٌ مُنىً يَكُونُ إِذْ حِمًا نَفَا * * * رَوَى تَذَكَّرُونَ صَحْبٌ خَفَّفَا\r\n",
        "chapter": 33,
        "notshbayt": "[624] خلف منى يكون إذ حما نفا * * * روى تذكرون صحب خففا\r\n"
    },
    {
        "Id": 726,
        "bayt": "[625] كُلاًّ وَأَنْ كَمْ ظَنَّ وَاكْسِرْهَا شَفَا * * * يَأْتِيَهُمْ كَالنَّحْلِ عَنْهُمْ وُصِفَا\r\n",
        "chapter": 33,
        "notshbayt": "[625] كلا وأن كم ظن واكسرها شفا * * * يأتيهم كالنحل عنهم وصفا\r\n"
    },
    {
        "Id": 727,
        "bayt": "[626] وَفَرَّقُوا امْدُدْهُ وخَفِّفْهُ مَعَا * * * رِضىً وَعَشْرٌ نَوِّنَنْ بَعْدُ ارْفَعَا\r\n",
        "chapter": 33,
        "notshbayt": "[626] وفرقوا امدده وخففه معا * * * رضى وعشر نونن بعد ارفعا\r\n"
    },
    {
        "Id": 728,
        "bayt": "[627] خَفْضًا لِيَعْقُوبَ وَدِينًا قَيِّمَا * * * فَافْتَحْهُ مَعْ كَسْرٍ بِثِقْلِهِ سَمَا\r\n",
        "chapter": 33,
        "notshbayt": "[627] خفضا ليعقوب ودينا قيما * * * فافتحه مع كسر بثقله سما\r\n"
    },
    {
        "Id": 729,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 730,
        "bayt": "سُورَة الأعْرَافِ (28) \r\n",
        "chapter": 34,
        "notshbayt": "سورة الأعراف (28) \r\n"
    },
    {
        "Id": 731,
        "bayt": "\r\n",
        "chapter": 34,
        "notshbayt": "\r\n"
    },
    {
        "Id": 732,
        "bayt": "[628] تَذَكَّرُونَ الْغَيْبَ زِدْ مِنْ قَبْلُ كَمْ * * * وَالْخِفُّ كُنْ صَحْباً وَتُخْرَجُونَ ضَمْ\r\n",
        "chapter": 34,
        "notshbayt": "[628] تذكرون الغيب زد من قبل كم * * * والخف كن صحبا وتخرجون ضم\r\n"
    },
    {
        "Id": 733,
        "bayt": "[629] فَافْتَحْ وَضُمَّ الرَّا شَفَا ظِلٌّ مَلاَ * * * وَزُخْرَفٌ مَنٌّ شَفَا وَأَوَّلاَ\r\n",
        "chapter": 34,
        "notshbayt": "[629] فافتح وضم الرا شفا ظل ملا * * * وزخرف من شفا وأولا\r\n"
    },
    {
        "Id": 734,
        "bayt": "[630] رُومٍ شَفَا مِنْ خُلْفِهِ الْجَاثِيَةَ * * * شَفَا لِبَاسُ الرَّفْعِ نَلْ حَقًّا فَتَى\r\n",
        "chapter": 34,
        "notshbayt": "[630] روم شفا من خلفه الجاثية * * * شفا لباس الرفع نل حقا فتى\r\n"
    },
    {
        "Id": 735,
        "bayt": "[631] خَالِصَةٌ إِذْ يَعْلَمُو الرَّابِعَ صِفْ * * * يُفْتَحُ فِي رَوَى وَحُزْ شَفَا يَخِفْ\r\n",
        "chapter": 34,
        "notshbayt": "[631] خالصة إذ يعلمو الرابع صف * * * يفتح في روى وحز شفا يخف\r\n"
    },
    {
        "Id": 736,
        "bayt": "[632] وَاوَ وَمَا احْذِفْ كَمْ نَعَمْ كُلاًّ كَسَرْ * * * عَيْناً رَجَا أَنْ خِفَّ نَلْ حِمًا زَهَرْ\r\n",
        "chapter": 34,
        "notshbayt": "[632] واو وما احذف كم نعم كلا كسر * * * عينا رجا أن خف نل حما زهر\r\n"
    },
    {
        "Id": 737,
        "bayt": "[633] خُلْفَ اتْلُ لَعْنَةُ لهُمْ يُغْشِي مَعَا * * * شَدِّدْ ظَمَا صُحْبَةُ وَالشَّمْسَ ارْفَعَا\r\n",
        "chapter": 34,
        "notshbayt": "[633] خلف اتل لعنة لهم يغشي معا * * * شدد ظما صحبة والشمس ارفعا\r\n"
    },
    {
        "Id": 738,
        "bayt": "[634] كَالنَّحْلِ مَعْ عَطْفِ الثَّلاَثِ كَمْ وَثَمْ * * * مَعْهُ فِي الآخِرَيْنِ عُدْ نُشْراً يَضُمْ\r\n",
        "chapter": 34,
        "notshbayt": "[634] كالنحل مع عطف الثلاث كم وثم * * * معه في الآخرين عد نشرا يضم\r\n"
    },
    {
        "Id": 739,
        "bayt": "[635] فَافْتَحْ شَفَا كُلاًّ وسَاكِناً سَمَا * * * ضَمَّ وَبَا نَلْ نَكِدًا فَتْحٌ ثَمَا \r\n",
        "chapter": 34,
        "notshbayt": "[635] فافتح شفا كلا وساكنا سما * * * ضم وبا نل نكدا فتح ثما \r\n"
    },
    {
        "Id": 740,
        "bayt": "[636] وَرَا إِلهٍ غَيْرِهِ اخْفِضْ حَيْثُ جَا * * * رَفعًا ثَنا رُدْ أُبْلِغَ الْخِفُّ حَجَا\r\n",
        "chapter": 34,
        "notshbayt": "[636] ورا إله غيره اخفض حيث جا * * * رفعا ثنا رد أبلغ الخف حجا\r\n"
    },
    {
        "Id": 741,
        "bayt": "[637] كُلاًّ وَبَعْدَ المُفْسِدِيِنَ الْوَاوُ كَمْ * * * أَوْ أَمِنَ الإِْسْكَانُ كَمْ حِرْمٌ وَسَمْ\r\n",
        "chapter": 34,
        "notshbayt": "[637] كلا وبعد المفسدين الواو كم * * * أو أمن الإسكان كم حرم وسم\r\n"
    },
    {
        "Id": 742,
        "bayt": "[638] عَلَى عَلَىَّ اتْلُ وسَحَّارٍ شَفَا * * * مَعْ يُونُسٍ فى سَاحِرِ وَخَفَّفَا\r\n",
        "chapter": 34,
        "notshbayt": "[638] على على اتل وسحار شفا * * * مع يونس فى ساحر وخففا\r\n"
    },
    {
        "Id": 743,
        "bayt": "[639] تَلْقَفُ كُلاًّ عُدْ سَنَقْتُلُ اضْمُمَا * * * وَاشْدُدْهُ واكْسِرْ ضَمَّهُ كَنْزٌ حِمَا\r\n",
        "chapter": 34,
        "notshbayt": "[639] تلقف كلا عد سنقتل اضمما * * * واشدده واكسر ضمه كنز حما\r\n"
    },
    {
        "Id": 744,
        "bayt": "[640] وَيقْتُلُونَ عَكْسُهُ انْقُلْ يَعْرِشُو * * * مَعًا بِضَمِّ الْكَسْرِ صَافٍ كَمَشُوا\r\n",
        "chapter": 34,
        "notshbayt": "[640] ويقتلون عكسه انقل يعرشو * * * معا بضم الكسر صاف كمشوا\r\n"
    },
    {
        "Id": 745,
        "bayt": "[641] وَيَعْكُفُو اكْسِرْ ضَمَّهُ شَفَا وَعَنْ * * * إِدْرِيسَ خُلْفُهُ وَأَنْجَانَا احْذِفَنْ\r\n",
        "chapter": 34,
        "notshbayt": "[641] ويعكفو اكسر ضمه شفا وعن * * * إدريس خلفه وأنجانا احذفن\r\n"
    },
    {
        "Id": 746,
        "bayt": "[642] يَاءً وَنُونًا كَمْ وَدَكَّاءَ شَفَا * * * فى دَكًّا المَدُّ وَفِي الْكَهْفِ كَفَى\r\n",
        "chapter": 34,
        "notshbayt": "[642] ياء ونونا كم ودكاء شفا * * * فى دكا المد وفي الكهف كفى\r\n"
    },
    {
        "Id": 747,
        "bayt": "[643] رِسَالَتِي اجْمَعْ غَيْثُ كَنْزٍ حَجَفَا * * * وَالرُّشْدِ حَرِّكْ وَافْتَحِ الضَّمَ شَفَا\r\n",
        "chapter": 34,
        "notshbayt": "[643] رسالتي اجمع غيث كنز حجفا * * * والرشد حرك وافتح الضم شفا\r\n"
    },
    {
        "Id": 748,
        "bayt": "[644] وَآخِرَ الكَهْفِ حِمًا وَخَاطَبُوا * * * يَرْحَمْ وَيَغْفِرْ رَبُّنَا الرَّفْعَ انْصِبُوا\r\n",
        "chapter": 34,
        "notshbayt": "[644] وآخر الكهف حما وخاطبوا * * * يرحم ويغفر ربنا الرفع انصبوا\r\n"
    },
    {
        "Id": 749,
        "bayt": "[645] شَفَا وَحَلْيِهِمْ مَعَ الْفَتْحِ ظَهَرْ * * * وَاكْسِرْ رِضَى وَأُمَّ مِيمَهُ كَسَرْ\r\n",
        "chapter": 34,
        "notshbayt": "[645] شفا وحليهم مع الفتح ظهر * * * واكسر رضى وأم ميمه كسر\r\n"
    },
    {
        "Id": 750,
        "bayt": "[646] كَمْ صُحْبَةٍ مَعًا وَآصَارَ اجْمَعِ * * * وَاعْكِسْ خَطِيئَاتِ كَمَا الكَسْرَ ارْفَعِ\r\n",
        "chapter": 34,
        "notshbayt": "[646] كم صحبة معا وآصار اجمع * * * واعكس خطيئات كما الكسر ارفع\r\n"
    },
    {
        "Id": 751,
        "bayt": "[647] عَمَّ ظُبىً وَقُلْ خَطَايَا حَصَرَهْ * * * مَعْ نُوحَ وَارْفَعْ نَصْبَ حَفْصٍ مَعْذِرَهْ\r\n",
        "chapter": 34,
        "notshbayt": "[647] عم ظبى وقل خطايا حصره * * * مع نوح وارفع نصب حفص معذره\r\n"
    },
    {
        "Id": 752,
        "bayt": "[648] بِيْسَ بِيَاءٍ لَاَحَ بِالْخُلْفِ مَدَا * * * وَالهَمْزُ كَمْ وَبَيْئَسٍ خُلْفٌ صَدَا\r\n",
        "chapter": 34,
        "notshbayt": "[648] بيس بياء لاح بالخلف مدا * * * والهمز كم وبيئس خلف صدا\r\n"
    },
    {
        "Id": 753,
        "bayt": "[649] بَئِيْسٍ الْغَيْرُ وَصِفْ يُمْسِكُ خِفْ * * * ذُرِّيَّةَ اقْصُرْ وَافْتَحِ التَّاءَ دَنِفْ\r\n",
        "chapter": 34,
        "notshbayt": "[649] بئيس الغير وصف يمسك خف * * * ذرية اقصر وافتح التاء دنف\r\n"
    },
    {
        "Id": 754,
        "bayt": "[650] كَفَى كَثَانِ الطُّورِ يَاسِينَ لَهُمْ * * * وابْنِ الْعَلاَ كِلاَ تَقُولُ الْغَيْبُ حُمْ\r\n",
        "chapter": 34,
        "notshbayt": "[650] كفى كثان الطور ياسين لهم * * * وابن العلا كلا تقول الغيب حم\r\n"
    },
    {
        "Id": 755,
        "bayt": "[651] وَضَمَّ يُلْحِدُونَ وَالكَسْرَ فَتَحْ * * * كَفُصِّلَتْ فَشَا وَفِي النَّحْلِ رَجَحْ\r\n",
        "chapter": 34,
        "notshbayt": "[651] وضم يلحدون والكسر فتح * * * كفصلت فشا وفي النحل رجح\r\n"
    },
    {
        "Id": 756,
        "bayt": "[652] فَتىً يَذَرْهُمُ اجْزِمَوا شَفَا وَيَا * * * كَفَى حِمًا شِرْكاً مَدَاهُ صَلِيَا\r\n",
        "chapter": 34,
        "notshbayt": "[652] فتى يذرهم اجزموا شفا ويا * * * كفى حما شركا مداه صليا\r\n"
    },
    {
        "Id": 757,
        "bayt": "[653] فِي شُرَكَاءَ يَتْبَعُوا كْالظُّلَّهْ * * * بِالْخِفِّ والْفَتْحِ اتْلُ يَبْطِشْ كُلَّهْ\r\n",
        "chapter": 34,
        "notshbayt": "[653] في شركاء يتبعوا كالظله * * * بالخف والفتح اتل يبطش كله\r\n"
    },
    {
        "Id": 758,
        "bayt": "[654] بِضَمِّ كَسْرٍ ثِقْ وَلِيِّيَ احْذِفِ * * * بِالْخُلْفِ وَافْتَحْهُ أَوِ اكْسِرْهُ يَفِي\r\n",
        "chapter": 34,
        "notshbayt": "[654] بضم كسر ثق وليي احذف * * * بالخلف وافتحه أو اكسره يفي\r\n"
    },
    {
        "Id": 759,
        "bayt": "[655] وَطَائِفٌ طَيْفٌ رَعَى حَقًّا وَضُمْ * * * وَاكْسِرْ يُمِدُّونَ لِضَمٍّ ثَدْيَ أُمْ\r\n",
        "chapter": 34,
        "notshbayt": "[655] وطائف طيف رعى حقا وضم * * * واكسر يمدون لضم ثدي أم\r\n"
    },
    {
        "Id": 760,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 761,
        "bayt": "سُوْرَةُ اَلأنفَالِ (10) \r\n",
        "chapter": 35,
        "notshbayt": "سورة الأنفال (10) \r\n"
    },
    {
        "Id": 762,
        "bayt": " \r\n",
        "chapter": 35,
        "notshbayt": " \r\n"
    },
    {
        "Id": 763,
        "bayt": "[656] وَمُرْدِفي افْتَحْ دَالَهُ مَدًا ظُمِي * * * رَفْعَ النُّعَاسَ حَبْرُ يَغْشَى فَاضْمُمِ\r\n",
        "chapter": 35,
        "notshbayt": "[656] ومردفي افتح داله مدا ظمي * * * رفع النعاس حبر يغشى فاضمم\r\n"
    },
    {
        "Id": 764,
        "bayt": "[657] وَاكْسِرْ لِبَاقٍ واشْدُدَنْ مَعْ مُوهِنُ * * * خَفِّفْ ظُبىَ كَنْزٍ وَلاَ يُنَوَّنُ\r\n",
        "chapter": 35,
        "notshbayt": "[657] واكسر لباق واشددن مع موهن * * * خفف ظبى كنز ولا ينون\r\n"
    },
    {
        "Id": 765,
        "bayt": "[658] مَعْ خَفْضِ كَيْدِ عُدْ وَبَعْدُ افْتَحْ وَأَنْ * * * عَمَّ عُلاً وَيَعْمَلُوا الْخِطَابُ غَنْ\r\n",
        "chapter": 35,
        "notshbayt": "[658] مع خفض كيد عد وبعد افتح وأن * * * عم علا ويعملوا الخطاب غن\r\n"
    },
    {
        "Id": 766,
        "bayt": "[659] بِالْعُدْوَةِ اكْسِرْ ضَمَّهُ حَقًّا مَعَا * * * وَحَيِيَ اكْسِرْ مُظْهِرًا صَفَا زَعَا\r\n",
        "chapter": 35,
        "notshbayt": "[659] بالعدوة اكسر ضمه حقا معا * * * وحيي اكسر مظهرا صفا زعا\r\n"
    },
    {
        "Id": 767,
        "bayt": "[660] خُلْفٌ ثَوَى إِذْ هَبْ وَيَحْسَبَنَّ فِي * * * عَنْ كَمْ ثَنَا وَالنُّورُ فَاشِيهِ كُفِي\r\n",
        "chapter": 35,
        "notshbayt": "[660] خلف ثوى إذ هب ويحسبن في * * * عن كم ثنا والنور فاشيه كفي\r\n"
    },
    {
        "Id": 768,
        "bayt": "[661] وَفِيهِمَا خِلاَفُ إِدْرِيسَ اتَّضَحْ * * * وَيَتَوَفَّى أَنِّثِ انَّهُمْ فَتَحْ\r\n",
        "chapter": 35,
        "notshbayt": "[661] وفيهما خلاف إدريس اتضح * * * ويتوفى أنث انهم فتح\r\n"
    },
    {
        "Id": 769,
        "bayt": "[662] كِفْلٌ وَتُرْهِبُونَ ثِقْلُهُ غَفَا * * * ثَانِي يَكُنْ حِماً كَفَى بَعْدُ كَفَا\r\n",
        "chapter": 35,
        "notshbayt": "[662] كفل وترهبون ثقله غفا * * * ثاني يكن حما كفى بعد كفا\r\n"
    },
    {
        "Id": 770,
        "bayt": "[663] ضُعْفًا فَحَرِّكْ لاَ تُنَوِّنْ مُدَّ ثُبْ * * * وَالضَّمَّ فافْتَحْ نَلْ فَتىً وَالرُّومُ صِبْ\r\n",
        "chapter": 35,
        "notshbayt": "[663] ضعفا فحرك لا تنون مد ثب * * * والضم فافتح نل فتى والروم صب\r\n"
    },
    {
        "Id": 771,
        "bayt": "[664] عَنْ خُلْفِ فَوْزٍ أَنْ يَكُونَ أَنِّثَا * * * ثَبْتُ حِمًا أَسْرَى أُسَارَى ثَلِّثَا\r\n",
        "chapter": 35,
        "notshbayt": "[664] عن خلف فوز أن يكون أنثا * * * ثبت حما أسرى أسارى ثلثا\r\n"
    },
    {
        "Id": 772,
        "bayt": "[665] مِنَ اْلأُسَارَى حُزْ ثَنَا وَلاَيَةُ * * * فَاكْسِرْ فَشَا الكَهْفِ فَتىً رِوَايةُ\r\n",
        "chapter": 35,
        "notshbayt": "[665] من الأسارى حز ثنا ولاية * * * فاكسر فشا الكهف فتى رواية\r\n"
    },
    {
        "Id": 773,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 774,
        "bayt": "سُورَةُ التَّوْبَةِ (11) \r\n",
        "chapter": 36,
        "notshbayt": "سورة التوبة (11) \r\n"
    },
    {
        "Id": 775,
        "bayt": " \r\n",
        "chapter": 36,
        "notshbayt": " \r\n"
    },
    {
        "Id": 776,
        "bayt": "[666] وَكسْرَ لاَ أَيْمَانَ كَمْ مَسْجِدَ حَقّْ * * * الاَوَّلَ وَحِّدْ وَعَشِيرَاتٌ صَدَقْ\r\n",
        "chapter": 36,
        "notshbayt": "[666] وكسر لا أيمان كم مسجد حق * * * الاول وحد وعشيرات صدق\r\n"
    },
    {
        "Id": 777,
        "bayt": "[667] جَمْعًا عُزَيْرٌ نَوِّنُوا رُمْ نَلْ ظُبَى * * * عَيْنَ عَشَرْ فى الكُلِّ سَكِّنْ ثَغَبَا\r\n",
        "chapter": 36,
        "notshbayt": "[667] جمعا عزير نونوا رم نل ظبى * * * عين عشر فى الكل سكن ثغبا\r\n"
    },
    {
        "Id": 778,
        "bayt": "[668] يُضَلُّ فَتْحُ الضَّادِ صَحْبٌ ضَمَّ يَا * * * صَحْبٌ ظُبىً كَلِمَةُ انْصِبْ ثَانِيَا\r\n",
        "chapter": 36,
        "notshbayt": "[668] يضل فتح الضاد صحب ضم يا * * * صحب ظبى كلمة انصب ثانيا\r\n"
    },
    {
        "Id": 779,
        "bayt": "[669] رَفْعًا وَمَدْخَلاً مَعَ الفَتْحِ لِضَمُ * * * يَلْمِزُ ضَمُّ الكَسْرِ فىِ الكُلِّ ظُلَمْ\r\n",
        "chapter": 36,
        "notshbayt": "[669] رفعا ومدخلا مع الفتح لضم * * * يلمز ضم الكسر فى الكل ظلم\r\n"
    },
    {
        "Id": 780,
        "bayt": "[670] يُقْبَلُ رُدْ فَتىً وَرَحْمَةٌ رَفَعْ * * * فَاخْفِضْ فَشَا يُعْفَ بِنُونٍ سَمِّ مَعْ\r\n",
        "chapter": 36,
        "notshbayt": "[670] يقبل رد فتى ورحمة رفع * * * فاخفض فشا يعف بنون سم مع\r\n"
    },
    {
        "Id": 781,
        "bayt": "[671] نُونٍ لَدَى اُنْثَى تُعَذَّبْ مِثْلَهُ * * * وَبَعْدُ نَصْبُ الرَّفْعِ نَلْ وَظِلَّهُ\r\n",
        "chapter": 36,
        "notshbayt": "[671] نون لدى انثى تعذب مثله * * * وبعد نصب الرفع نل وظله\r\n"
    },
    {
        "Id": 782,
        "bayt": "[672] المُعْذِرُونَ الخِفُّ والسُّوءِ اضْمُمَا * * * كَثَانِ فَتْحٍ حَبْرُ اْلانْصَارِ ظَمَا\r\n",
        "chapter": 36,
        "notshbayt": "[672] المعذرون الخف والسوء اضمما * * * كثان فتح حبر الانصار ظما\r\n"
    },
    {
        "Id": 783,
        "bayt": "[673] بِرَفْعِ خَفْضٍ تَحْتَهَا اخْفِضْ وَزِدِ * * * مِنْ دُمْ صَلاَتَكَ لِصَحْبٍ وَحِّدِ\r\n",
        "chapter": 36,
        "notshbayt": "[673] برفع خفض تحتها اخفض وزد * * * من دم صلاتك لصحب وحد\r\n"
    },
    {
        "Id": 784,
        "bayt": "[674] مَعْ هُودَ وَافْتَحْ تَاءَهُ هُنَا وَدَعْ * * * وَاوَ الَّذِينَ عَمَّ بُنْيَانَ ارْتَفَعْ\r\n",
        "chapter": 36,
        "notshbayt": "[674] مع هود وافتح تاءه هنا ودع * * * واو الذين عم بنيان ارتفع\r\n"
    },
    {
        "Id": 785,
        "bayt": "[675] مَعْ أُسِّسَ اضْمُمْ وَاكْسِرِ اعْلَمْ كَمْ مَعَا * * * إِلاَّ إِلَى أَنْ ظُفَرٌ تَقَطَّعَا\r\n",
        "chapter": 36,
        "notshbayt": "[675] مع أسس اضمم واكسر اعلم كم معا * * * إلا إلى أن ظفر تقطعا\r\n"
    },
    {
        "Id": 786,
        "bayt": "[676] ضُمَّ اَتْلُ صِفْ حَبْرًا رَوَى يَزِيغُ عَنْ * * * فَوْزٍ يَرَوْنَ خَاطِبُوا فِيهِ ظَعَنْ\r\n",
        "chapter": 36,
        "notshbayt": "[676] ضم اتل صف حبرا روى يزيغ عن * * * فوز يرون خاطبوا فيه ظعن\r\n"
    },
    {
        "Id": 787,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 788,
        "bayt": "سُورَةَ يُونُسَ عَلَيْهِ السَّلامُ (10) \r\n",
        "chapter": 37,
        "notshbayt": "سورة يونس عليه السلام (10) \r\n"
    },
    {
        "Id": 789,
        "bayt": " \r\n",
        "chapter": 37,
        "notshbayt": " \r\n"
    },
    {
        "Id": 790,
        "bayt": "[677] وَإِنَّهُ افْتَحْ ثِقْ وَيَا يُفَصِّلُ * * * حَقٌّ عَلاَ قُضِيَ سَمَّى أَجَلُ\r\n",
        "chapter": 37,
        "notshbayt": "[677] وإنه افتح ثق ويا يفصل * * * حق علا قضي سمى أجل\r\n"
    },
    {
        "Id": 791,
        "bayt": "[678] فِي رَفْعِهِ انْصِبْ كَمْ ظُبىً وَاقْصُرْ وَلاَ * * * أَدْرَى وَلاَ أُقْسِمُ الاُولَى زِنْ هَلاَ\r\n",
        "chapter": 37,
        "notshbayt": "[678] في رفعه انصب كم ظبى واقصر ولا * * * أدرى ولا أقسم الاولى زن هلا\r\n"
    },
    {
        "Id": 792,
        "bayt": "[679] خُلْفٌ وَعَماَّ يُشْرِكُوا كَالنَّحْلِ مَعْ * * * رُومٍ سَمَا نَلْ كَمْ وَيمْكُرو شَفَعْ\r\n",
        "chapter": 37,
        "notshbayt": "[679] خلف وعما يشركوا كالنحل مع * * * روم سما نل كم ويمكرو شفع\r\n"
    },
    {
        "Id": 793,
        "bayt": "[680] وَكَمْ ثَنَا يَنْشُرُ فىِ يُسَيِّرُ * * * مَتَاعُ لاَ حَفْصٌ وَقِطْعًا ظُفَرُ\r\n",
        "chapter": 37,
        "notshbayt": "[680] وكم ثنا ينشر فى يسير * * * متاع لا حفص وقطعا ظفر\r\n"
    },
    {
        "Id": 794,
        "bayt": "[681] رُمْ دِنْ سُكُوناً بَاءَ تَبْلوُ التَّا شَفَا * * * لاَ يَهْدِ خِفُّهُمْ وَيَا اكْسِرْ صُرِفَا\r\n",
        "chapter": 37,
        "notshbayt": "[681] رم دن سكونا باء تبلو التا شفا * * * لا يهد خفهم ويا اكسر صرفا\r\n"
    },
    {
        "Id": 795,
        "bayt": "[682] وَالْهَاءَ نَلْ ظُلْماً وَأَسْكِنْ ذَا بَدَا * * * خُلْفُهُمَا شَفَا خُذِ الإِْخْفَا حَدَا\r\n",
        "chapter": 37,
        "notshbayt": "[682] والهاء نل ظلما وأسكن ذا بدا * * * خلفهما شفا خذ الإخفا حدا\r\n"
    },
    {
        "Id": 796,
        "bayt": "[683] خُلْفٌ بهِ ذُقْ تَفْرَحُوا غِثْ خَاطَبُوا * * * وَتَجْمَعُوا ثِبْ كَمْ غَوَى اكْسِرْ يَعْزُبُ\r\n",
        "chapter": 37,
        "notshbayt": "[683] خلف به ذق تفرحوا غث خاطبوا * * * وتجمعوا ثب كم غوى اكسر يعزب\r\n"
    },
    {
        "Id": 797,
        "bayt": "[684] ضَماً مَعًا رُمْ أَصْغَرَ ارْفَعْ أَكْبَراَ * * * ظِلٌّ فَتىً صِلْ فَاجْمَعُوا وافْتَحْ غَرَا\r\n",
        "chapter": 37,
        "notshbayt": "[684] ضما معا رم أصغر ارفع أكبرا * * * ظل فتى صل فاجمعوا وافتح غرا\r\n"
    },
    {
        "Id": 798,
        "bayt": "[685] خُلْفٌ وَظَنَّ شُرَكَاؤُكُمْ وَخِفْ * * * تَتَّبِعَانِ النُّونُ مَنْ لَهُ اخْتُلِفْ\r\n",
        "chapter": 37,
        "notshbayt": "[685] خلف وظن شركاؤكم وخف * * * تتبعان النون من له اختلف\r\n"
    },
    {
        "Id": 799,
        "bayt": "[686] يَكُونَ صِفْ خُلْفًا وَأَنَّهُ شَفَا * * * فَاكْسِرْ وَيَجْعَلُ بِنُونٍ صُرِّفَا\r\n",
        "chapter": 37,
        "notshbayt": "[686] يكون صف خلفا وأنه شفا * * * فاكسر ويجعل بنون صرفا\r\n"
    },
    {
        "Id": 800,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 801,
        "bayt": "سُورَةُ هوُدٍ عليه السَّلام (12) \r\n",
        "chapter": 38,
        "notshbayt": "سورة هود عليه السلام (12) \r\n"
    },
    {
        "Id": 802,
        "bayt": " \r\n",
        "chapter": 38,
        "notshbayt": " \r\n"
    },
    {
        "Id": 803,
        "bayt": "[687] إِنِّي لَكُمْ فَتْحًا رَوَى حَقٌّ ثَنَا * * * عُمِّيَتِ اضْمُمْ شُدَّ صَحْبٌ نَوِّنَا\r\n",
        "chapter": 38,
        "notshbayt": "[687] إني لكم فتحا روى حق ثنا * * * عميت اضمم شد صحب نونا\r\n"
    },
    {
        "Id": 804,
        "bayt": "[688] مِنْ كُلِّ فِيهِمَا عَلاَ مَجْرَى اضْمُمَا * * * صِفْ كَمْ سَمَا وَيَابُنَيِّ افْتَحْ نَمَا\r\n",
        "chapter": 38,
        "notshbayt": "[688] من كل فيهما علا مجرى اضمما * * * صف كم سما ويابني افتح نما\r\n"
    },
    {
        "Id": 805,
        "bayt": "[689] وَحَيْثُ جَا حَفْصٌ وَفِي لُقْمَانَا * * * الاُخْرَى هُدَى عِلْمٍ وَسَكِّنْ زَانَا\r\n",
        "chapter": 38,
        "notshbayt": "[689] وحيث جا حفص وفي لقمانا * * * الاخرى هدى علم وسكن زانا\r\n"
    },
    {
        "Id": 806,
        "bayt": "[690] وَأَوَّلاً دِنْ عَمَلٌ كَعَلِمَا * * * غَيْرُ انْصِبِ الرَّفعَ ظَهِيرٌ رَسَمَا\r\n",
        "chapter": 38,
        "notshbayt": "[690] وأولا دن عمل كعلما * * * غير انصب الرفع ظهير رسما\r\n"
    },
    {
        "Id": 807,
        "bayt": "[691] تَسْئَلْنِ فَتْحُ النُّونِ دُمْ لِي الخُلْفُ * * * واشْدُدْ كَمَا حِرْمٍ وَعَمَّ الكَهْفُ\r\n",
        "chapter": 38,
        "notshbayt": "[691] تسئلن فتح النون دم لي الخلف * * * واشدد كما حرم وعم الكهف\r\n"
    },
    {
        "Id": 808,
        "bayt": "[692] يَوْمَئِذٍ مَعْ سَالَ فَافْتَحْ إِذْ رَفَا * * * ثِقْ نَمْلِ كُوفٍ مَدَنٍ نَوِّنْ كَفَا\r\n",
        "chapter": 38,
        "notshbayt": "[692] يومئذ مع سال فافتح إذ رفا * * * ثق نمل كوف مدن نون كفا\r\n"
    },
    {
        "Id": 809,
        "bayt": "[693] فَزَعِ وَاعْكِسُوا ثَمُودَ هَا هُنَا * * * وَالعَنْكَبَا الفُرْقَانِ عُجْ ظُبىً فِنَا\r\n",
        "chapter": 38,
        "notshbayt": "[693] فزع واعكسوا ثمود ها هنا * * * والعنكبا الفرقان عج ظبى فنا\r\n"
    },
    {
        "Id": 810,
        "bayt": "[694] وَالنَّجْمِ نَلْ فِي ظَنِّهِ اكْسِرْ نَوِّنِ * * * رُدْ لِثَمُودَ قَالَ سِلْمٌ سَكِّنِ\r\n",
        "chapter": 38,
        "notshbayt": "[694] والنجم نل في ظنه اكسر نون * * * رد لثمود قال سلم سكن\r\n"
    },
    {
        "Id": 811,
        "bayt": "[695] وَاكْسِرْهُ وَاقْصَرْ مَعَ ذَرْوٍ فِى رُبَا * * * يَعْقُوبَ نَصْبُ الرَّفْعِ عَنْ فَوْزٍ كَبَا\r\n",
        "chapter": 38,
        "notshbayt": "[695] واكسره واقصر مع ذرو فى ربا * * * يعقوب نصب الرفع عن فوز كبا\r\n"
    },
    {
        "Id": 812,
        "bayt": "[696] وَامْرَأَتُكْ حَبْرٌ أَنِ اسْرِ فَاسْرِ صِلْ * * * حِرْمٌ وَضَمَّ سَعِدُوا شَفَا عُدِلْ\r\n",
        "chapter": 38,
        "notshbayt": "[696] وامرأتك حبر أن اسر فاسر صل * * * حرم وضم سعدوا شفا عدل\r\n"
    },
    {
        "Id": 813,
        "bayt": "[697] إِنْ كُلاًّ الخِفُّ دَنَا اتْلُ صُنْ وَشُدْ * * * لَماَّ كَطَارِقٍ نُهًى كُنْ فِى ثَمَدْ\r\n",
        "chapter": 38,
        "notshbayt": "[697] إن كلا الخف دنا اتل صن وشد * * * لما كطارق نهى كن فى ثمد\r\n"
    },
    {
        "Id": 814,
        "bayt": "[698] يَس فِي ذَا كَمْ نَوَى لاَمَ زُلَفْ * * * ضُمَّ ثَنَا بِقْيَةِ ذُقْ كَسْرٌ وَخَفْ\r\n",
        "chapter": 38,
        "notshbayt": "[698] يس في ذا كم نوى لام زلف * * * ضم ثنا بقية ذق كسر وخف\r\n"
    },
    {
        "Id": 815,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 816,
        "bayt": "سُورَةُ يُوسُفَ عَلَيْهِ السَّلامُ (9) \r\n",
        "chapter": 39,
        "notshbayt": "سورة يوسف عليه السلام (9) \r\n"
    },
    {
        "Id": 817,
        "bayt": " \r\n",
        "chapter": 39,
        "notshbayt": " \r\n"
    },
    {
        "Id": 818,
        "bayt": "[699] يا أَبَتِ افْتَحْ حَيْثُ جَا كَمْ ثَطَعَا * * * آيَاتٌ افْرِدْ دِنْ غَيَاباتِ مَعَا\r\n",
        "chapter": 39,
        "notshbayt": "[699] يا أبت افتح حيث جا كم ثطعا * * * آيات افرد دن غيابات معا\r\n"
    },
    {
        "Id": 819,
        "bayt": "[700] فَاجْمَعْ مَدًا يَرْتَعْ وَيَلْعَبْ نُونُ دَا * * * حُزْ كَيْفَ يَرْتَعْ كَسْرُ جَزْمٍ دُمْ مَدَا\r\n",
        "chapter": 39,
        "notshbayt": "[700] فاجمع مدا يرتع ويلعب نون دا * * * حز كيف يرتع كسر جزم دم مدا\r\n"
    },
    {
        "Id": 820,
        "bayt": "[701] بُشْرَايَ حَذْفُ الْيَا كَفَى هَيْتَ اكْسِرَا * * * عَمَّ وَضَمُّ التَّا لَدَى الخُلْفِ دَرَى\r\n",
        "chapter": 39,
        "notshbayt": "[701] بشراي حذف اليا كفى هيت اكسرا * * * عم وضم التا لدى الخلف درى\r\n"
    },
    {
        "Id": 821,
        "bayt": "[702] وَاهْمِزْ لَنَا وَالمُخْلِصِينَ الْكَسْرُ كَمْ * * * حَقٌّ وَمُخْلِصًا بِكَافٍ حَقُّ عَمْ\r\n",
        "chapter": 39,
        "notshbayt": "[702] واهمز لنا والمخلصين الكسر كم * * * حق ومخلصا بكاف حق عم\r\n"
    },
    {
        "Id": 822,
        "bayt": "[703] حَاشَا مَعًا صِلْ حُزْ وَسِجْنٌ أوَّلاَ * * * افْتَحْ ظُبىً وَدأَبًا حَرِّكْ عُلاَ\r\n",
        "chapter": 39,
        "notshbayt": "[703] حاشا معا صل حز وسجن أولا * * * افتح ظبى ودأبا حرك علا\r\n"
    },
    {
        "Id": 823,
        "bayt": "[704] وَيَعْصِرُو خَاطِبْ شَفَا حَيْثُ يَشَا * * * نُونٌ دَنَا وَيَاءُ يَرْفَعْ مَنْ يَشَا\r\n",
        "chapter": 39,
        "notshbayt": "[704] ويعصرو خاطب شفا حيث يشا * * * نون دنا وياء يرفع من يشا\r\n"
    },
    {
        "Id": 824,
        "bayt": "[705] ظِلٌّ وَيَا نَكْتَلْ شَفَا فِتْيَانِ فِي * * * فِتْيَةِ حِفْظاً حَافِظاً صَحْبٌ وَفِي\r\n",
        "chapter": 39,
        "notshbayt": "[705] ظل ويا نكتل شفا فتيان في * * * فتية حفظا حافظا صحب وفي\r\n"
    },
    {
        "Id": 825,
        "bayt": "[706] يُوحَى إِلَيْهِ النَّونُ والْحَاءَ اكْسِرَا * * * صَحْبٌ وَمَعْ إِلَيْهِمُ الْكُلُّ عَرَا\r\n",
        "chapter": 39,
        "notshbayt": "[706] يوحى إليه النون والحاء اكسرا * * * صحب ومع إليهم الكل عرا\r\n"
    },
    {
        "Id": 826,
        "bayt": "[707] وَكُذِّبوا الْخِفُّ ثَنَا شَفَا نَوَى * * * نُنْجِي فَقُلْ نُجِّيَ نَلْ ظِلُّ كَوَى\r\n",
        "chapter": 39,
        "notshbayt": "[707] وكذبوا الخف ثنا شفا نوى * * * ننجي فقل نجي نل ظل كوى\r\n"
    },
    {
        "Id": 827,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 828,
        "bayt": "سُورَةُ الرَّعْدِ وَأَخْتَيْهَا [أي : وَإِبْرَاهِيْمَ وَالْحِجْرِ] (12) \r\n",
        "chapter": 40,
        "notshbayt": "سورة الرعد وأختيها [أي : وإبراهيم والحجر] (12) \r\n"
    },
    {
        "Id": 829,
        "bayt": " \t\r\n",
        "chapter": 40,
        "notshbayt": " \t\r\n"
    },
    {
        "Id": 830,
        "bayt": "[708] زَرْعٌ وَبَعْدَهُ الثَّلاَثُ الخَفْضُ عَنْ * * * حَقِّ ارْفَعُوا يُسْقَى كَمَا نَصْرٍ ظَعَنْ\r\n",
        "chapter": 40,
        "notshbayt": "[708] زرع وبعده الثلاث الخفض عن * * * حق ارفعوا يسقى كما نصر ظعن\r\n"
    },
    {
        "Id": 831,
        "bayt": "[709] يُفَضِّلُ الْيَاءُ شَفَا وَيُوقِدُو * * * صَحْبٌ وَأَمْ هَلْ يَسْتَوِى شَفَا صُدُوا\r\n",
        "chapter": 40,
        "notshbayt": "[709] يفضل الياء شفا ويوقدو * * * صحب وأم هل يستوى شفا صدوا\r\n"
    },
    {
        "Id": 832,
        "bayt": "[710] يُثْبِتُ خَفِّفْ نَصُّ حَقٍّ وَاضْمُمِ * * * صَدُّوا وَصَدَّ الطَّوْلِ كُوفِ الْحَضْرَمي\r\n",
        "chapter": 40,
        "notshbayt": "[710] يثبت خفف نص حق واضمم * * * صدوا وصد الطول كوف الحضرمي\r\n"
    },
    {
        "Id": 833,
        "bayt": "[711] والكَافِرُ الْكُفَّارُ شُدْ كَنْزَ غُذِي * * * وَعَمَّ رَفْعُ الخَفْضِ فِي اللهِ الَّذِي\r\n",
        "chapter": 40,
        "notshbayt": "[711] والكافر الكفار شد كنز غذي * * * وعم رفع الخفض في الله الذي\r\n"
    },
    {
        "Id": 834,
        "bayt": "[712] وَالاِبْتِدَا غَرْ خَالِقُ امْدُدْ وَاكْسِرِ * * * وَارْفَعْ كَنُورٍ كُلَّ وَاْلأَرْضَ اَجْرُرِ\r\n",
        "chapter": 40,
        "notshbayt": "[712] والابتدا غر خالق امدد واكسر * * * وارفع كنور كل والأرض اجرر\r\n"
    },
    {
        "Id": 835,
        "bayt": "[713] شَفَا وَمُصْرِخِيَّ كَسْرُ الْيَا فَخَرْ * * * يُضِلَّ فَتْحُ الضَّمِ كَالْحَجِّ الزُّمَرْ\r\n",
        "chapter": 40,
        "notshbayt": "[713] شفا ومصرخي كسر اليا فخر * * * يضل فتح الضم كالحج الزمر\r\n"
    },
    {
        "Id": 836,
        "bayt": "[714] حَبْرٌ غِنًا لُقْمَانَ حَبْرٌ وَأَتَى * * * عَكْسَ رُوَيْسٍ وَاشْبِعَنْ أَفْئِدَتَا\r\n",
        "chapter": 40,
        "notshbayt": "[714] حبر غنا لقمان حبر وأتى * * * عكس رويس واشبعن أفئدتا\r\n"
    },
    {
        "Id": 837,
        "bayt": "[715] لِي الخُلْفُ وَافْتَحْ لِتَزُولَ ارْفَعْ رُمَا * * * وَرُبَّمَا الخِفُّ مَدًا نَلْ وَاضْمُمَا\r\n",
        "chapter": 40,
        "notshbayt": "[715] لي الخلف وافتح لتزول ارفع رما * * * وربما الخف مدا نل واضمما\r\n"
    },
    {
        "Id": 838,
        "bayt": "[716] تُنَزَّلُ الكُوفِيْ وَفِي التَّا النُّونُ مَعْ * * * زَاهَا اكْسِرًا صَحْبًا وَبَعْدُ مَا رَفَعْ\r\n",
        "chapter": 40,
        "notshbayt": "[716] تنزل الكوفي وفي التا النون مع * * * زاها اكسرا صحبا وبعد ما رفع\r\n"
    },
    {
        "Id": 839,
        "bayt": "[717] وَخِفُّ سُكِّرَتْ دَنَا وَلاَمَا * * * عَلَىَّ فَاكْسِرْ نَوِّنِ ارْفَعْ ظَامَا\r\n",
        "chapter": 40,
        "notshbayt": "[717] وخف سكرت دنا ولاما * * * على فاكسر نون ارفع ظاما\r\n"
    },
    {
        "Id": 840,
        "bayt": "[718] هَمْزَ ادْخُلُوا انْقُلِ اكْسِرِ الضَّمَ اخْتُلفْ * * * غَيْثُ تُبَشِّرونِ ثِقْلُ النُّونِ دِفْ\r\n",
        "chapter": 40,
        "notshbayt": "[718] همز ادخلوا انقل اكسر الضم اختلف * * * غيث تبشرون ثقل النون دف\r\n"
    },
    {
        "Id": 841,
        "bayt": "[719] وَكَسْرُهَا اعْلَمْ دُمْ كَيَقْنَطُ اجْمَعَا * * * رَوَى حِمًا خِفُّ قَدَرْنَا صِفْ مَعَا\r\n",
        "chapter": 40,
        "notshbayt": "[719] وكسرها اعلم دم كيقنط اجمعا * * * روى حما خف قدرنا صف معا\r\n"
    },
    {
        "Id": 842,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 843,
        "bayt": "سُورَةٌ النَّحْلِ (8) \r\n",
        "chapter": 41,
        "notshbayt": "سورة النحل (8) \r\n"
    },
    {
        "Id": 844,
        "bayt": " \r\n",
        "chapter": 41,
        "notshbayt": " \r\n"
    },
    {
        "Id": 845,
        "bayt": "[720] يُنْزِلُ مَعْ مَا بَعْدُ مِثْلُ الْقَدْرِ عَنْ * * * رَوحٍ بِشِقِّ فَتْحُ شِينِهِ ثَمَنْ\r\n",
        "chapter": 41,
        "notshbayt": "[720] ينزل مع ما بعد مثل القدر عن * * * روح بشق فتح شينه ثمن\r\n"
    },
    {
        "Id": 846,
        "bayt": "[721] يُنْبِتُ نُونٌ صَحَّ يَدْعُونَ ظِبَا * * * نَلْ وَتُشَاقُّوْنَ اكْسِرِ النُّونَ أَبَا\r\n",
        "chapter": 41,
        "notshbayt": "[721] ينبت نون صح يدعون ظبا * * * نل وتشاقون اكسر النون أبا\r\n"
    },
    {
        "Id": 847,
        "bayt": "[722] وَيَتَوَفَّاهْمْ مَعًا فَتىً وَضَمْ * * * وَفَتْحُ يَهْدِي كَمْ سَمَا تَرَوْا فَعَمْ\r\n",
        "chapter": 41,
        "notshbayt": "[722] ويتوفاهم معا فتى وضم * * * وفتح يهدي كم سما تروا فعم\r\n"
    },
    {
        "Id": 848,
        "bayt": "[723] رَوَى الخِطَابُ وَاْلأَخِيْرُ كَمْ ظَرُفْ * * * فَتًى تَرَوْا كَيْفَ شَفَا وَالْخُلْفَ صِفْ\r\n",
        "chapter": 41,
        "notshbayt": "[723] روى الخطاب والأخير كم ظرف * * * فتى تروا كيف شفا والخلف صف\r\n"
    },
    {
        "Id": 849,
        "bayt": "[724] وَيَتَفَيَّؤُا سِوْى البَصْرِي وَرَا * * * مُفَرِّطُونَ اكْسِرْ مَدًا وَاشْدُدْ ثَرَا\r\n",
        "chapter": 41,
        "notshbayt": "[724] ويتفيؤا سوى البصري ورا * * * مفرطون اكسر مدا واشدد ثرا\r\n"
    },
    {
        "Id": 850,
        "bayt": "[725] وَنُونَ نُسْقِيكُمْ مَعًا أَنِّثْ ثَنَا * * * وَضَمَّ صَحْبٌ حَبْرُ يَجْحَدُوا غِنَا\r\n",
        "chapter": 41,
        "notshbayt": "[725] ونون نسقيكم معا أنث ثنا * * * وضم صحب حبر يجحدوا غنا\r\n"
    },
    {
        "Id": 851,
        "bayt": "[726] صَبَا الْخِطَابُ ظَعْنِكُمْ حَرِّكْ سَمَا * * * لَيَجْزِيَنَّ النُّونُ كَمْ خُلْفٌ نَمَا\r\n",
        "chapter": 41,
        "notshbayt": "[726] صبا الخطاب ظعنكم حرك سما * * * ليجزين النون كم خلف نما\r\n"
    },
    {
        "Id": 852,
        "bayt": "[727] دُمْ ثِقْ وَضُمَّ فَتَنُوا واكْسِرْ سِوَى * * * شَامٍ وَضَيْقٍ كَسْرُهَا مَعًا دَوَى\r\n",
        "chapter": 41,
        "notshbayt": "[727] دم ثق وضم فتنوا واكسر سوى * * * شام وضيق كسرها معا دوى\r\n"
    },
    {
        "Id": 853,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 854,
        "bayt": "سُورَةُ الإسْرَاءِ (14) \r\n",
        "chapter": 42,
        "notshbayt": "سورة الإسراء (14) \r\n"
    },
    {
        "Id": 855,
        "bayt": "\r\n",
        "chapter": 42,
        "notshbayt": "\r\n"
    },
    {
        "Id": 856,
        "bayt": "[728] يَتَّخِذُوا حَلا يَسُوءَ فَاضْمُمَا * * * هَمْزًا وَأَشْبِعْ عَنْ سَمَا النُّونُ رَمَى\r\n",
        "chapter": 42,
        "notshbayt": "[728] يتخذوا حلا يسوء فاضمما * * * همزا وأشبع عن سما النون رمى\r\n"
    },
    {
        "Id": 857,
        "bayt": "[729] وَنُخْرِجُ الْيَاءُ ثَوى وَفَتْحُ ضَمْ * * * وَضَمُّ رَاءٍ ظَنَّ فَتْحُهَا ثَكَمْ\r\n",
        "chapter": 42,
        "notshbayt": "[729] ونخرج الياء ثوى وفتح ضم * * * وضم راء ظن فتحها ثكم\r\n"
    },
    {
        "Id": 858,
        "bayt": "[730] يَلْقَا اضْمُمِ اشْدُدْ كمْ ثَنَا مَدَّ أَمَرْ * * * ظَهْرٌ وَيَبْلُغَنَّ مَدَّ وَكَسَرْ\r\n",
        "chapter": 42,
        "notshbayt": "[730] يلقا اضمم اشدد كم ثنا مد أمر * * * ظهر ويبلغن مد وكسر\r\n"
    },
    {
        "Id": 859,
        "bayt": "[731] شَفَا وَحَيْثُ أُفِّ نَوِّنْ عَنْ مَدَا * * * وَفَتْحُ فَائِهِ دَنَا ظِلُّ كَدَا\r\n",
        "chapter": 42,
        "notshbayt": "[731] شفا وحيث أف نون عن مدا * * * وفتح فائه دنا ظل كدا\r\n"
    },
    {
        "Id": 860,
        "bayt": "[732] وَفَتْحُ خِطْئًا مَنْ لَهُ الخُلْفُ ثَرَا * * * حَرِّك لَهُمْ وَالمَكِّ والمَدُِّ دَرَى\r\n",
        "chapter": 42,
        "notshbayt": "[732] وفتح خطئا من له الخلف ثرا * * * حرك لهم والمك والمد درى\r\n"
    },
    {
        "Id": 861,
        "bayt": "[733] يُسْرِفْ شَفَا خَاطِبْ وَقُسْطَاسِ اكْسِرِ * * * ضَمَّا مَعًا صَحْبٌ وَضُمَّ ذَكِّرِ\r\n",
        "chapter": 42,
        "notshbayt": "[733] يسرف شفا خاطب وقسطاس اكسر * * * ضما معا صحب وضم ذكر\r\n"
    },
    {
        "Id": 862,
        "bayt": "[734] سَيِّئَةً وَلاَ تُنَوِّنْ كَمْ كَفَى * * * لِيَذْكُرُوا اضْمُمْ خَفِّفَنْ مَعًا شَفَا\r\n",
        "chapter": 42,
        "notshbayt": "[734] سيئة ولا تنون كم كفى * * * ليذكروا اضمم خففن معا شفا\r\n"
    },
    {
        "Id": 863,
        "bayt": "[735] وَبَعْدَ أَنْ فَتىً وَمَرْيَمٌ نَمَا * * * إِذْ كَمْ يَقُولُ عَنْ دُعَا الثَّانِي سَمَا\r\n",
        "chapter": 42,
        "notshbayt": "[735] وبعد أن فتى ومريم نما * * * إذ كم يقول عن دعا الثاني سما\r\n"
    },
    {
        "Id": 864,
        "bayt": "[736] نَلْ كَمْ يُسَبِحُ صَدَا عَمَّ دُعَا * * * وَفِيهِمَا خُلْفُ رُوَيْسٍ وَقَعَا\r\n",
        "chapter": 42,
        "notshbayt": "[736] نل كم يسبح صدا عم دعا * * * وفيهما خلف رويس وقعا\r\n"
    },
    {
        "Id": 865,
        "bayt": "[737] وَرَجِْلِكَ اكْسِرْ سَاكِنًا عُدْ نَخْسِفَا * * * وَبَعْدَهُ اْلأَرْبَعُ نُونٌ حُزْ دَفَا\r\n",
        "chapter": 42,
        "notshbayt": "[737] ورجلك اكسر ساكنا عد نخسفا * * * وبعده الأربع نون حز دفا\r\n"
    },
    {
        "Id": 866,
        "bayt": "[738] يُغْرِقَكُمْ مِنْهَا فَأَنِّثْ ثِقْ غِنَا * * * خَلْفَكَ فِي خِلاَفَكَ اتْلُ صِفْ ثَنَا\r\n",
        "chapter": 42,
        "notshbayt": "[738] يغرقكم منها فأنث ثق غنا * * * خلفك في خلافك اتل صف ثنا\r\n"
    },
    {
        "Id": 867,
        "bayt": "[739] حَبْرٌ نَأَى نَاءَ مَعًا مِنْهُ ثُبَا * * * تَفْجُرَ فِي اْلأُولَى كَتَقْتُلَ ظُبَا\r\n",
        "chapter": 42,
        "notshbayt": "[739] حبر نأى ناء معا منه ثبا * * * تفجر في الأولى كتقتل ظبا\r\n"
    },
    {
        "Id": 868,
        "bayt": "[740] كَفَى وَكِسْفًا حَرِّكَنْ عَمَّ نَفَسْ * * * وَالشُّعَرَا سَبَا عَلاَ الرُّومِ عَكَسْ\r\n",
        "chapter": 42,
        "notshbayt": "[740] كفى وكسفا حركن عم نفس * * * والشعرا سبا علا الروم عكس\r\n"
    },
    {
        "Id": 869,
        "bayt": "[741] مَنْ لِي بِخُلْفٍ ثِقْ وَقُلْ قَالَ دَنَا * * * كَمْ وَعَلِمْتُ مَا بِضَمِّ التَّا رَنَا\r\n",
        "chapter": 42,
        "notshbayt": "[741] من لي بخلف ثق وقل قال دنا * * * كم وعلمت ما بضم التا رنا\r\n"
    },
    {
        "Id": 870,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 871,
        "bayt": "سُوْرَةُ الْكَهْفِ (19) \r\n",
        "chapter": 43,
        "notshbayt": "سورة الكهف (19) \r\n"
    },
    {
        "Id": 872,
        "bayt": " \r\n",
        "chapter": 43,
        "notshbayt": " \r\n"
    },
    {
        "Id": 873,
        "bayt": "[742] مِنْ لَدْنِهِ لِلضَّمِّ سَكِّنْ وَأَشِمّْ * * * وَاكْسِرْ سُكُونَ النُّونِ وَالضَّمِ صُرِمْ\r\n",
        "chapter": 43,
        "notshbayt": "[742] من لدنه للضم سكن وأشم * * * واكسر سكون النون والضم صرم\r\n"
    },
    {
        "Id": 874,
        "bayt": "[743] مِرْفَقًا اَفْتَحِ اكْسِرَنْ عَمَّ وَخِفْ * * * تَزَّاوَرُ الكُوفِي وَتَزْوَرُّ ظُرِفْ\r\n",
        "chapter": 43,
        "notshbayt": "[743] مرفقا افتح اكسرن عم وخف * * * تزاور الكوفي وتزور ظرف\r\n"
    },
    {
        "Id": 875,
        "bayt": "[744] كَمْ وَمُلِئْتَ الثِّقْلُ حِرْمٌ وَرْقِكُمْ * * * سَاكِنُ كَسْرٍ صِفْ فَتىً شَافٍ حَكُمْ\r\n",
        "chapter": 43,
        "notshbayt": "[744] كم وملئت الثقل حرم ورقكم * * * ساكن كسر صف فتى شاف حكم\r\n"
    },
    {
        "Id": 876,
        "bayt": "[745] وَلاَ تُنَوِّنْ مَِائَةٍ شَفَا وَلاَ * * * يُشْرِكْ خِطَابٌ مَعَ جَزْمٍ كَمَّلاَ\r\n",
        "chapter": 43,
        "notshbayt": "[745] ولا تنون مائة شفا ولا * * * يشرك خطاب مع جزم كملا\r\n"
    },
    {
        "Id": 877,
        "bayt": "[746] وَثَمَرٌ ضَمَّاهُ بِالْفَتْحِ ثَوَى * * * نَصْرٍ بِثَمِْرِهِ ثَنَا شادٍ نَوَى\r\n",
        "chapter": 43,
        "notshbayt": "[746] وثمر ضماه بالفتح ثوى * * * نصر بثمره ثنا شاد نوى\r\n"
    },
    {
        "Id": 878,
        "bayt": "[747] سَكِّنْهُمَا حَلاَ وَمِنْهَا مِنْهُمَا * * * دِنْ عَمَّ لَكِنَّا فَصِلْ ثُبْ غُصْ كَمَا\r\n",
        "chapter": 43,
        "notshbayt": "[747] سكنهما حلا ومنها منهما * * * دن عم لكنا فصل ثب غص كما\r\n"
    },
    {
        "Id": 879,
        "bayt": "[748] يَكُنْ شَفَا وَرَفْعُ خَفْضِ الحَقِّ رُمْ * * * حُطْ يا نُسَيِّرُ افْتحُوا حَبْرٌ كَرُمْ\r\n",
        "chapter": 43,
        "notshbayt": "[748] يكن شفا ورفع خفض الحق رم * * * حط يا نسير افتحوا حبر كرم\r\n"
    },
    {
        "Id": 880,
        "bayt": "[749] وَالنُّونَ أَنِّثْ والْجِبَالَ ارْفَعْ وَثَمْ * * * أَشْهَدْتُ أَشْهَدْنَا وَكُنْتَ التَّاءَ ضَمْ\r\n",
        "chapter": 43,
        "notshbayt": "[749] والنون أنث والجبال ارفع وثم * * * أشهدت أشهدنا وكنت التاء ضم\r\n"
    },
    {
        "Id": 881,
        "bayt": "[750] سِوَاهُ والنُّونُ يَقُولُ فَرْدَا * * * مُهْلَكَ مَعْ نَمْلِ افْتَحِ الضَّمَّ نَدَا\r\n",
        "chapter": 43,
        "notshbayt": "[750] سواه والنون يقول فردا * * * مهلك مع نمل افتح الضم ندا\r\n"
    },
    {
        "Id": 882,
        "bayt": "[751] واللاَّمَ فَاكْسِرْ عُدْ وَغَيْبَ يُغْرِقَا * * * وَالضَّمَّ والكَسْرَ افْتَحًا فَتىً رَقَا\r\n",
        "chapter": 43,
        "notshbayt": "[751] واللام فاكسر عد وغيب يغرقا * * * والضم والكسر افتحا فتى رقا\r\n"
    },
    {
        "Id": 883,
        "bayt": "[752] وَعَنْهَمُ ارْفَعْ أَهْلَهَا وامْدُدْ وَخِفْ * * * زَاكِيَةً حَبْرٌ مَدًا غِثْ وَصُرِفْ\r\n",
        "chapter": 43,
        "notshbayt": "[752] وعنهم ارفع أهلها وامدد وخف * * * زاكية حبر مدا غث وصرف\r\n"
    },
    {
        "Id": 884,
        "bayt": "[753] لَدْنِِي أَشِمَّ أَوْ رُمِ الضَّمَّ وَخِفْ * * * نُونٍ مَدًا صُنْ تَخِذَ الْخَا اكِْسِرْ وخِفْ\r\n",
        "chapter": 43,
        "notshbayt": "[753] لدني أشم أو رم الضم وخف * * * نون مدا صن تخذ الخا اكسر وخف\r\n"
    },
    {
        "Id": 885,
        "bayt": "[754] حَقًّا وَمَعْ تَحْريمِ نُونٍ يُبْدِلاَ * * * خَفِّفْ ظُبًا كَنْزٍ دَنَا النُّورَ دَلاَ\r\n",
        "chapter": 43,
        "notshbayt": "[754] حقا ومع تحريم نون يبدلا * * * خفف ظبا كنز دنا النور دلا\r\n"
    },
    {
        "Id": 886,
        "bayt": "[755] صِفْ ظَنَّ أَتْبَعَ الثَّلاَثَ كَمْ كَفَى * * * حَامِيَةٍ حَمِئَةٍ وَاهْمِزْ أَفَا\r\n",
        "chapter": 43,
        "notshbayt": "[755] صف ظن أتبع الثلاث كم كفى * * * حامية حمئة واهمز أفا\r\n"
    },
    {
        "Id": 887,
        "bayt": "[756] عُدْ حَقُّ وَالرَّفْعَ انْصِبَنْ نَوِّنْ جَزَا * * * صَحْبُ ظُبَى افْتَحْ ضَمَّ سَدَّيْنِ عَزَا\r\n",
        "chapter": 43,
        "notshbayt": "[756] عد حق والرفع انصبن نون جزا * * * صحب ظبى افتح ضم سدين عزا\r\n"
    },
    {
        "Id": 888,
        "bayt": "[757] حَبْرٌ وَسُدًّا حُكْمُ صَحْبٍ دَبَرَا * * * يَاسِيَنَ صَحْبٌ يَفْقَهُوا ضُمَّ اكْسِرَا\r\n",
        "chapter": 43,
        "notshbayt": "[757] حبر وسدا حكم صحب دبرا * * * ياسين صحب يفقهوا ضم اكسرا\r\n"
    },
    {
        "Id": 889,
        "bayt": "[758] شَفَا وَخَرْجًا قُلْ خَرَاجاً فِيهِمِا * * * لَهُمْ فَخَرْجُ كَمْ وَصُدْفَيْنَ اضْمُمَا\r\n",
        "chapter": 43,
        "notshbayt": "[758] شفا وخرجا قل خراجا فيهما * * * لهم فخرج كم وصدفين اضمما\r\n"
    },
    {
        "Id": 890,
        "bayt": "[759] وسَكِّنَنْ صِفْ وَبِضَمَّيْ كُلِّ حَقْ * * * آتُونِ هَمْزُ الْوَصْلِ فِيهِمَا صَدَقْ\r\n",
        "chapter": 43,
        "notshbayt": "[759] وسكنن صف وبضمي كل حق * * * آتون همز الوصل فيهما صدق\r\n"
    },
    {
        "Id": 891,
        "bayt": "[760] خُلْفٌ وَثَانٍ فُزْ فَمَا اسْطَاعُوا اشْدُدَا * * * طَاءً فَشَا وَرُدْ فَتىً أَنْ يَنْفَدَا\r\n",
        "chapter": 43,
        "notshbayt": "[760] خلف وثان فز فما اسطاعوا اشددا * * * طاء فشا ورد فتى أن ينفدا\r\n"
    },
    {
        "Id": 892,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 893,
        "bayt": "سُورَةُ مَرْيَمَ عَلْيَهَا السَّلامُ (8) \r\n",
        "chapter": 44,
        "notshbayt": "سورة مريم عليها السلام (8) \r\n"
    },
    {
        "Id": 894,
        "bayt": " \r\n",
        "chapter": 44,
        "notshbayt": " \r\n"
    },
    {
        "Id": 895,
        "bayt": "[761] وَاجْزِمْ يَرِثْ حُزْ رُدْ مَعًا بُكِيَّا * * * بِكَسْرِ ضَمِّهِ رِضًى عُتِيَّا\r\n",
        "chapter": 44,
        "notshbayt": "[761] واجزم يرث حز رد معا بكيا * * * بكسر ضمه رضى عتيا\r\n"
    },
    {
        "Id": 896,
        "bayt": "[762] مَعْهُ صُلِيًّا وَجُثِيًّا عَنْ رِضَى * * * وَقُلْ خَلَقْنَا فِى خَلَقْتُ رُحْ فَضَا\r\n",
        "chapter": 44,
        "notshbayt": "[762] معه صليا وجثيا عن رضى * * * وقل خلقنا فى خلقت رح فضا\r\n"
    },
    {
        "Id": 897,
        "bayt": "[763] هَمْزُ أَهَبْ بِالْيَا بِهِ خُلْفٌ جَلاَ * * * حِمًا وَنِسْيًا فَافْتَحَنْ فَوْزٌ عَلاَ\r\n",
        "chapter": 44,
        "notshbayt": "[763] همز أهب باليا به خلف جلا * * * حما ونسيا فافتحن فوز علا\r\n"
    },
    {
        "Id": 898,
        "bayt": "[764] مِنْ تَحْتِهَا اكْسِرْ جُرَّ صَحْبٌ شُذْ مَدَا * * * خِفُّ تُسَاقِطْ فِى عُلاً ذَكَرْ صَدَا\r\n",
        "chapter": 44,
        "notshbayt": "[764] من تحتها اكسر جر صحب شذ مدا * * * خف تساقط فى علا ذكر صدا\r\n"
    },
    {
        "Id": 899,
        "bayt": "[765] خُلْفٌ ظُبىً وَضُمَّ واكْسِرْ عُدْ وَفِي * * * قَوْلُ انْصِبِ الرَّفْعَ نُهَى ظِلٍّ كُفِي\r\n",
        "chapter": 44,
        "notshbayt": "[765] خلف ظبى وضم واكسر عد وفي * * * قول انصب الرفع نهى ظل كفي\r\n"
    },
    {
        "Id": 900,
        "bayt": "[766] وَاكْسِرْ وَأَنَّ اللهَ شِمْ كَنْزًا وَشُدْ * * * نُورِثُ غِثْ مُقَامًا اضْمُمْ هَامَ زِدْ\r\n",
        "chapter": 44,
        "notshbayt": "[766] واكسر وأن الله شم كنزا وشد * * * نورث غث مقاما اضمم هام زد\r\n"
    },
    {
        "Id": 901,
        "bayt": "[767] وُلْدًا مَعَ الزُّخْرُفِ فَاضْمُمْ أَسْكِنَا * * * رِضًا يَكَادُ فِيهِمَا أَبٌ رَنَا\r\n",
        "chapter": 44,
        "notshbayt": "[767] ولدا مع الزخرف فاضمم أسكنا * * * رضا يكاد فيهما أب رنا\r\n"
    },
    {
        "Id": 902,
        "bayt": "[768] وَيَنْفَطِرْنَ يَتَفَطَّرْنَ عَلَمْ * * * حِرْمٌ رَقَا الشُّورَى شَفَا عَنْ دُونِ عَمْ\r\n",
        "chapter": 44,
        "notshbayt": "[768] وينفطرن يتفطرن علم * * * حرم رقا الشورى شفا عن دون عم\r\n"
    },
    {
        "Id": 903,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 904,
        "bayt": "سُورَةُ طَهَ (16) \r\n",
        "chapter": 45,
        "notshbayt": "سورة طه (16) \r\n"
    },
    {
        "Id": 905,
        "bayt": " \t\r\n",
        "chapter": 45,
        "notshbayt": " \t\r\n"
    },
    {
        "Id": 906,
        "bayt": "[769] أَنِّي أَنَا افْتَحْ حَبْرُ ثَبْتٍ وَأَنَا * * * شَدِّدْ وَفِى اخْتَرْتُ قُلِ اخْتَرْنَا فَِنَا\r\n",
        "chapter": 45,
        "notshbayt": "[769] أني أنا افتح حبر ثبت وأنا * * * شدد وفى اخترت قل اخترنا فنا\r\n"
    },
    {
        "Id": 907,
        "bayt": "[770] طُوًى مَعًا نَوِّنْهُ كَنْزًا فَتْحُ ضَمْ * * * اشْدُدْ مَعَ القَطْعِ وَأَشْرِكْهُ يُضَمْ\r\n",
        "chapter": 45,
        "notshbayt": "[770] طوى معا نونه كنزا فتح ضم * * * اشدد مع القطع وأشركه يضم\r\n"
    },
    {
        "Id": 908,
        "bayt": "[771] كَمْ خَافَ خُلْفًا وَلِتُصْنَعْ سَكِّنَا * * * كَسْرًا وَنَصْبًا ثِقْ مِهَادًا كُوِّنَا\r\n",
        "chapter": 45,
        "notshbayt": "[771] كم خاف خلفا ولتصنع سكنا * * * كسرا ونصبا ثق مهادا كونا\r\n"
    },
    {
        "Id": 909,
        "bayt": "[772] سَمَا كَزُخْرُفٍ بِمَهْدًا وَاجْزِمِ * * * تُخْلِفْهُ ثِبْ سِوًى بِكَسْرِهِ اضْمُمِ\r\n",
        "chapter": 45,
        "notshbayt": "[772] سما كزخرف بمهدا واجزم * * * تخلفه ثب سوى بكسره اضمم\r\n"
    },
    {
        "Id": 910,
        "bayt": "[773] نَلْ كَمْ فَتىً ظَنَّ وَضُمَّ وَاكْسِرَا * * * يُسْحِتَ صَحْبٌ غَابَ إِنْ خَفِّفْ دَرَا\r\n",
        "chapter": 45,
        "notshbayt": "[773] نل كم فتى ظن وضم واكسرا * * * يسحت صحب غاب إن خفف درا\r\n"
    },
    {
        "Id": 911,
        "bayt": "[774] عِلْماً وَهذَيْنِ بِهذَانِ حَلاَ * * * فَأَجْمِعُوا صِلْ وَافْتَحِ الْمِيمَ حَلاَ\r\n",
        "chapter": 45,
        "notshbayt": "[774] علما وهذين بهذان حلا * * * فأجمعوا صل وافتح الميم حلا\r\n"
    },
    {
        "Id": 912,
        "bayt": "[775] يُخَيَّلُ التَّأْنِيثُ مِنْ شِمْ وَارْفَعِ * * * جَزْمَ تَلَقَّفْ لابْنِ ذَكْوَانَ وُعِي\r\n",
        "chapter": 45,
        "notshbayt": "[775] يخيل التأنيث من شم وارفع * * * جزم تلقف لابن ذكوان وعي\r\n"
    },
    {
        "Id": 913,
        "bayt": "[776] وَسَاحِرٌ سِحْرٌ شَفَا أَنْجَيْتُكُمْ * * * وَاعْدَتُكُمْ لَهُمْ كَذَا رَزَقْتُكُمْ\r\n",
        "chapter": 45,
        "notshbayt": "[776] وساحر سحر شفا أنجيتكم * * * واعدتكم لهم كذا رزقتكم\r\n"
    },
    {
        "Id": 914,
        "bayt": "[777] وَلاَ تَخَفْ جَزْمًا فَشَا وَإِثْرِي * * * فَاكْسِرْ وَسَكِّنْ غِثْ وَضَمُّ كَسْرِ\r\n",
        "chapter": 45,
        "notshbayt": "[777] ولا تخف جزما فشا وإثري * * * فاكسر وسكن غث وضم كسر\r\n"
    },
    {
        "Id": 915,
        "bayt": "[778] يَحِلَّ مَعْ يَحْلُلْ رَنَا ِبمُلْكِنَا * * * ضَمٌّ شَفَا وَافْتَحْ إِلَى نَصِّ ثَنَا\r\n",
        "chapter": 45,
        "notshbayt": "[778] يحل مع يحلل رنا بملكنا * * * ضم شفا وافتح إلى نص ثنا\r\n"
    },
    {
        "Id": 916,
        "bayt": "[779] وَضُمَّ وَاكْسِرْ ثِقْلَ حُمِّلْنَا عَفَا * * * كَمْ غَنَّ حِرْمٌ تَبْصُرُوا خَاطِبْ شَفَا\r\n",
        "chapter": 45,
        "notshbayt": "[779] وضم واكسر ثقل حملنا عفا * * * كم غن حرم تبصروا خاطب شفا\r\n"
    },
    {
        "Id": 917,
        "bayt": "[780] تُخْلِفَهُ اكْسِرْ لاَمَ حَقٍّ نُحْرِقَنْ * * * خَفِّفْ ثَنَا وَافْتَحْ لِضَمٍّ وَاضْمُمَنْ\r\n",
        "chapter": 45,
        "notshbayt": "[780] تخلفه اكسر لام حق نحرقن * * * خفف ثنا وافتح لضم واضممن\r\n"
    },
    {
        "Id": 918,
        "bayt": "[781] كَسْرًا خَلاَ نَنْفُخُ بِالْياَ وَاضْمُمِ * * * وَفَتْحُ ضَمٍّ لاَ أَبُو عَمْرِهِمِ\r\n",
        "chapter": 45,
        "notshbayt": "[781] كسرا خلا ننفخ باليا واضمم * * * وفتح ضم لا أبو عمرهم\r\n"
    },
    {
        "Id": 919,
        "bayt": "[782] يَخَافُ فَاجْزِمْ دُمْ وَيُقْضَى يَقْضِيَا * * * مَعْ نُونِهِ انْصِبْ رَفْعَ وَحْىٍ ظَمِيَا\r\n",
        "chapter": 45,
        "notshbayt": "[782] يخاف فاجزم دم ويقضى يقضيا * * * مع نونه انصب رفع وحى ظميا\r\n"
    },
    {
        "Id": 920,
        "bayt": "[783] إِنَّكَ لاَ بِالْكَسْرِ آهِلٌ صَبَا * * * تَرْضَى بِضَمِّ التَّاءِ صَدْرٌ رَحَبَا\r\n",
        "chapter": 45,
        "notshbayt": "[783] إنك لا بالكسر آهل صبا * * * ترضى بضم التاء صدر رحبا\r\n"
    },
    {
        "Id": 921,
        "bayt": "[784] زَهْرَةَ حَرِّكْ ظَاهِراً يَأْتِهِمُ * * * صُحْبَةُ كَهْفٍ خَوْفَ خُلْفٍ دَهِمُوا\r\n",
        "chapter": 45,
        "notshbayt": "[784] زهرة حرك ظاهرا يأتهم * * * صحبة كهف خوف خلف دهموا\r\n"
    },
    {
        "Id": 922,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 923,
        "bayt": "سُورَةُ الأَنْبِيَاءِ عَلَيْهِمُ السَّلامُ (7) \r\n",
        "chapter": 46,
        "notshbayt": "سورة الأنبياء عليهم السلام (7) \r\n"
    },
    {
        "Id": 924,
        "bayt": " \t\r\n",
        "chapter": 46,
        "notshbayt": " \t\r\n"
    },
    {
        "Id": 925,
        "bayt": "[785] قُلْ قَالَ عَنْ شَفَا وَآخْرُهَا عَظُمْ * * * وَأَوَلَمْ أَلَمْ دَنَا يَسْمَعُ ضُمْ\r\n",
        "chapter": 46,
        "notshbayt": "[785] قل قال عن شفا وآخرها عظم * * * وأولم ألم دنا يسمع ضم\r\n"
    },
    {
        "Id": 926,
        "bayt": "[786] خِطَابُهُ وَاكْسِرْ وَلِلضَّمِّ انْصِبَا * * * رَفْعًا كَسَا وَالْعَكْسُ فِي النَّمْلِ دَبَا\r\n",
        "chapter": 46,
        "notshbayt": "[786] خطابه واكسر وللضم انصبا * * * رفعا كسا والعكس في النمل دبا\r\n"
    },
    {
        "Id": 927,
        "bayt": "[787] كَالرُّومِ مِثْقَالَ كَلُقْماَنَ ارْفَعِ * * * مَدًا جُذَاذًا كَسْرُ ضَمِّهِ رُعِي\r\n",
        "chapter": 46,
        "notshbayt": "[787] كالروم مثقال كلقمان ارفع * * * مدا جذاذا كسر ضمه رعي\r\n"
    },
    {
        "Id": 928,
        "bayt": "[788] يُحْصِنَ نُونٌ صِفْ غِنًا أَنِّثْ عَلَنْ * * * كُفْؤَ ثَنَا نَقْدِرَ بِالْيَا وَاضْمُمَنْ\r\n",
        "chapter": 46,
        "notshbayt": "[788] يحصن نون صف غنا أنث علن * * * كفؤ ثنا نقدر باليا واضممن\r\n"
    },
    {
        "Id": 929,
        "bayt": "[789] وَافْتَحْ ظُبًى نُنْجِي احْذِفِ اشْدُدْ لِي مَضَى * * * صُنْ حُرِّمَ اكْسِرْ سَكِّنِ اقْصُرْ صِف ْرِضَى\r\n",
        "chapter": 46,
        "notshbayt": "[789] وافتح ظبى ننجي احذف اشدد لي مضى * * * صن حرم اكسر سكن اقصر صف رضى\r\n"
    },
    {
        "Id": 930,
        "bayt": "[790] نَطْوِي فَجهِّلْ أَنِّثِ النُّونَ السَّمَا * * * فَارْفَعْ ثَنَا وَرَبِّ لِلْكَسْرِ اضْمُمَا\r\n",
        "chapter": 46,
        "notshbayt": "[790] نطوي فجهل أنث النون السما * * * فارفع ثنا ورب للكسر اضمما\r\n"
    },
    {
        "Id": 931,
        "bayt": "[791] عَنْهُ أبوجعفر وَلِلْكِتَابِ صَحْبٌ جَمَعَا * * * وَخُلْفُ غَيْبِ تَصِفُونَ مَنْ وَعَا",
        "chapter": 46,
        "notshbayt": "[791] عنه أبوجعفر وللكتاب صحب جمعا * * * وخلف غيب تصفون من وعا"
    },
    {
        "Id": 932,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 933,
        "bayt": "سُوَرةُ الحَجِّ وَالمؤْمِنُونَ (17) \r\n",
        "chapter": 47,
        "notshbayt": "سورة الحج والمؤمنون (17) \r\n"
    },
    {
        "Id": 934,
        "bayt": " \r\n",
        "chapter": 47,
        "notshbayt": " \r\n"
    },
    {
        "Id": 935,
        "bayt": "[792] سَكْرَى مَعًا شَفَا رَبَتْ قُلْ رَبَأَتْ * * * ثَرى مَعًا لاَمَ لِيَقْطَعْ حُرِّكَتْ\r\n",
        "chapter": 47,
        "notshbayt": "[792] سكرى معا شفا ربت قل ربأت * * * ثرى معا لام ليقطع حركت\r\n"
    },
    {
        "Id": 936,
        "bayt": "[793] بِالكَسْرِ جُدْ حُزْ كَمْ غِنًا لِيَقْضُوا * * * لَهُمْ وَقُنْبُلٌ لِيُوفُوا مَحْضُ\r\n",
        "chapter": 47,
        "notshbayt": "[793] بالكسر جد حز كم غنا ليقضوا * * * لهم وقنبل ليوفوا محض\r\n"
    },
    {
        "Id": 937,
        "bayt": "[794] وَعَنْهُ ابن ذكوان وَلْيَطَّوَّفُوا انْصِبْ لُؤْلُؤَا * * * نَلْ إِذَ ثَوىَ وَفَاطِرًا مَدًا نَأَى",
        "chapter": 47,
        "notshbayt": "[794] وعنه ابن ذكوان وليطوفوا انصب لؤلؤا * * * نل إذ ثوى وفاطرا مدا نأى"
    },
    {
        "Id": 938,
        "bayt": "[795] سَوَاءً انْصِبْ رَفْعَ عِلْمِ الجَاثِيَهْ * * * صَحْبٌ لِيُوفُوا حَرِّكِ اشْدُدْ صَافِيَهْ\r\n",
        "chapter": 47,
        "notshbayt": "[795] سواء انصب رفع علم الجاثيه * * * صحب ليوفوا حرك اشدد صافيه\r\n"
    },
    {
        "Id": 939,
        "bayt": "[796] كَتَخْطَفُ اتْلُ ثِقْ كِلاَ يَنَالُ ظَنْ * * * أَنِّثْ وَسِيْنَيْ مَنْسَكًا شَفَا اكْسِرَنْ\r\n",
        "chapter": 47,
        "notshbayt": "[796] كتخطف اتل ثق كلا ينال ظن * * * أنث وسيني منسكا شفا اكسرن\r\n"
    },
    {
        "Id": 940,
        "bayt": "[797] يَدْفَعُ فِي يُدَافِعُ الْبَصْرِي وَمَكْ * * * وَأُذِنَ الضَّمُّ حِمًا مَدًا نَسَكْ\r\n",
        "chapter": 47,
        "notshbayt": "[797] يدفع في يدافع البصري ومك * * * وأذن الضم حما مدا نسك\r\n"
    },
    {
        "Id": 941,
        "bayt": "[798] مَعْ خُلْفِ إِدْرِيسَ يُقَاتِلُونَ عَفْ * * * عَمَّ افْتَحِ التَّا هُدِّمَتْ لِلْحِرْمِ خَفْ\r\n",
        "chapter": 47,
        "notshbayt": "[798] مع خلف إدريس يقاتلون عف * * * عم افتح التا هدمت للحرم خف\r\n"
    },
    {
        "Id": 942,
        "bayt": "[799] أَهْلَكْتُهَا الْبَصْرِىُّ وَاقْصُرْ ثُمَّ شُدْ * * * مُعَاجِزِينَ الْكُلَّ حَبْرٌ وَيَعُدْ\r\n",
        "chapter": 47,
        "notshbayt": "[799] أهلكتها البصرى واقصر ثم شد * * * معاجزين الكل حبر ويعد\r\n"
    },
    {
        "Id": 943,
        "bayt": "[800] دَانٍ شَفَا يَدْعُوا كَلُقْمَانَ حِمَا * * * صَحْبٌ وَالاُخْرَى ظَنَّ عَنْكَبَا نَمَا\r\n",
        "chapter": 47,
        "notshbayt": "[800] دان شفا يدعوا كلقمان حما * * * صحب والاخرى ظن عنكبا نما\r\n"
    },
    {
        "Id": 944,
        "bayt": "[801] حِمًا أَمَانَاتٍ مَعًا وَحِّدْ دَعَمْ * * * صَلاَتِهِمْ شَفَا وَعَظْمُ العَظْمِ كَمْ\r\n",
        "chapter": 47,
        "notshbayt": "[801] حما أمانات معا وحد دعم * * * صلاتهم شفا وعظم العظم كم\r\n"
    },
    {
        "Id": 945,
        "bayt": "[802] صِفْ تَنْبُتُ اضْمُمْ وَاكْسِرِ الضَّمَّ غِنَا * * * حَبْرٍ وَسِينَاءَ اكْسِرُوا حِرْمٌ حَنَا\r\n",
        "chapter": 47,
        "notshbayt": "[802] صف تنبت اضمم واكسر الضم غنا * * * حبر وسيناء اكسروا حرم حنا\r\n"
    },
    {
        "Id": 946,
        "bayt": "[803] مُنْزَلاً افْتَحْ ضَمَّهُ واكْسِرْ صَبَنْ * * * هَيْهَاتَ كَسْرُ التَّا مَعًا ثُبْ نَوِّنَنْ\r\n",
        "chapter": 47,
        "notshbayt": "[803] منزلا افتح ضمه واكسر صبن * * * هيهات كسر التا معا ثب نونن\r\n"
    },
    {
        "Id": 947,
        "bayt": "[804] تَتْرَا ثَنَا حَبْرٍ وَأَنَّ اكْسِرْ كَفَى * * * خَفِفَ كَرَا وَتَهْجُرُونَ اضْمُمْ أفَا\r\n",
        "chapter": 47,
        "notshbayt": "[804] تترا ثنا حبر وأن اكسر كفى * * * خفف كرا وتهجرون اضمم أفا\r\n"
    },
    {
        "Id": 948,
        "bayt": "[805] مَعْ كَسْرِ ضَمٍّ وَاْلأَخِيَريْنِ مَعَا * * * اللهُ فِي للهِ وَالْخَفْضَ ارفَعَا\r\n",
        "chapter": 47,
        "notshbayt": "[805] مع كسر ضم والأخيرين معا * * * الله في لله والخفض ارفعا\r\n"
    },
    {
        "Id": 949,
        "bayt": "[806] بَصْرٍ كَذَا عَالِمُ صُحْبَهٌ مَدَا * * * وابْتَدِ غَوْثَ الخُلْفِ وَافْتَحْ وامْدُدَا\r\n",
        "chapter": 47,
        "notshbayt": "[806] بصر كذا عالم صحبه مدا * * * وابتد غوث الخلف وافتح وامددا\r\n"
    },
    {
        "Id": 950,
        "bayt": "[807] مُحَرِّكاً شِقْوَتُنَا شَفَا وَضُمْ * * * كَسْرَكَ سُخْرِيًّا كَصَادِ ثَابَ أُمْ\r\n",
        "chapter": 47,
        "notshbayt": "[807] محركا شقوتنا شفا وضم * * * كسرك سخريا كصاد ثاب أم\r\n"
    },
    {
        "Id": 951,
        "bayt": "[808] شَفَا وَكَسْرَ أَنَّهُمْ وَقَالَ إِنْ * * * قُلْ فِي رَقَا قُلْ كَمْ هُمَا وَالْمَكِّ دِنْ\r\n",
        "chapter": 47,
        "notshbayt": "[808] شفا وكسر أنهم وقال إن * * * قل في رقا قل كم هما والمك دن\r\n"
    },
    {
        "Id": 952,
        "bayt": "\r\n",
        "chapter": null,
        "notshbayt": "\r\n"
    },
    {
        "Id": 953,
        "bayt": "سُورَةُ النُّورِ وَالفُرقَانِ (15) \r\n",
        "chapter": 48,
        "notshbayt": "سورة النور والفرقان (15) \r\n"
    },
    {
        "Id": 954,
        "bayt": " \r\n",
        "chapter": 48,
        "notshbayt": " \r\n"
    },
    {
        "Id": 955,
        "bayt": "[809] ثَقِّلْ فَرَضْنَا حَبْرُ رَأْفَةٌ هُدَى * * * خُلْفٌ زكَا حَرِّكْ وَحَرِّكْ وَامْدُدَا\r\n",
        "chapter": 48,
        "notshbayt": "[809] ثقل فرضنا حبر رأفة هدى * * * خلف زكا حرك وحرك وامددا\r\n"
    },
    {
        "Id": 956,
        "bayt": "[810] خُلْفُ الحَدِيدِ زِنْ وَأُوْلَى أَرْبَعُ * * * صَحْبٌ وَخَامِسَةُ الاُخْرَى فَارْفَعُوا\r\n",
        "chapter": 48,
        "notshbayt": "[810] خلف الحديد زن وأولى أربع * * * صحب وخامسة الاخرى فارفعوا\r\n"
    },
    {
        "Id": 957,
        "bayt": "[811] لاَ حَفْصُ أَنْ خَفِّفْ مَعًا لَعْنَةُ ظَنْ * * * إِذْ غَضَبُ الحَضْرَمِ وَالضَّادَ اكْسِرَنْ\r\n",
        "chapter": 48,
        "notshbayt": "[811] لا حفص أن خفف معا لعنة ظن * * * إذ غضب الحضرم والضاد اكسرن\r\n"
    },
    {
        "Id": 958,
        "bayt": "[812] وَاللهِ رَفْعُ الخَفْضِ أَصْلُ كِبْرُ ضَمْ * * * كَسْرًا ظُبًا وَيَتَأَلَّ خَافَ ذُمْ\r\n",
        "chapter": 48,
        "notshbayt": "[812] والله رفع الخفض أصل كبر ضم * * * كسرا ظبا ويتأل خاف ذم\r\n"
    },
    {
        "Id": 959,
        "bayt": "[813] يَشْهَدُ رُدْ فَتىً وَغَيْرِ انْصِبْ صَبَا * * * كَمْ ثَابَ دُرِّيُّ اكْسِرِ الضَّمَّ رُبَا\r\n",
        "chapter": 48,
        "notshbayt": "[813] يشهد رد فتى وغير انصب صبا * * * كم ثاب دري اكسر الضم ربا\r\n"
    },
    {
        "Id": 960,
        "bayt": "[814] حُزْ وَامْدُدِ اهْمِزْ صِفْ رِضىً حُطْ وافْتَحُوا * * * لِشُعْبَةٍ وَالشَّامِ بَا يُسَبِّحُ\r\n",
        "chapter": 48,
        "notshbayt": "[814] حز وامدد اهمز صف رضى حط وافتحوا * * * لشعبة والشام با يسبح\r\n"
    },
    {
        "Id": 961,
        "bayt": "[815] يُوقَدُ أَنِّثْ صُحْبَةً تفَعَّلاَ * * * حَقٌّ ثَنَا سَحَابُ لاَ نُونٌ هَلاَ\r\n",
        "chapter": 48,
        "notshbayt": "[815] يوقد أنث صحبة تفعلا * * * حق ثنا سحاب لا نون هلا\r\n"
    },
    {
        "Id": 962,
        "bayt": "[816] وَخَفْضُ رَفْعٍ بَعْدُ دُمْ يَذْهَبُ ضُمْ * * * وَاكْسِرْ ثَنَا كَذَا كَماَ اسْتُخْلِفَ صُمْ\r\n",
        "chapter": 48,
        "notshbayt": "[816] وخفض رفع بعد دم يذهب ضم * * * واكسر ثنا كذا كما استخلف صم\r\n"
    },
    {
        "Id": 963,
        "bayt": "[817] ثَانِي ثَلاَثٍ كَمْ سَمَا عُدْ يَأْكُلُ * * * نُونٌ شَفَا يَقُولُ كَمْ وَيَجْعَلُ\r\n",
        "chapter": 48,
        "notshbayt": "[817] ثاني ثلاث كم سما عد يأكل * * * نون شفا يقول كم ويجعل\r\n"
    },
    {
        "Id": 964,
        "bayt": "[818] فَاجْزِمْ حِمَا صَحْبٍ مَدا يَا نَحْشُرُ * * * دِنْ عَنْ ثَوَى نَتَّخِذَ اضْمُمَنْ ثُرُوا\r\n",
        "chapter": 48,
        "notshbayt": "[818] فاجزم حما صحب مدا يا نحشر * * * دن عن ثوى نتخذ اضممن ثروا\r\n"
    },
    {
        "Id": 965,
        "bayt": "[819] وَافْتَحْ وَزِنْ خُلْفَ يَقُولُون وَعَفُوا * * * مَا يَسْتَطِيعُوا خَاطِبَنْ وَخَفَّفُوا\r\n",
        "chapter": 48,
        "notshbayt": "[819] وافتح وزن خلف يقولون وعفوا * * * ما يستطيعوا خاطبن وخففوا\r\n"
    },
    {
        "Id": 966,
        "bayt": "[820] شِينَ تَشَقَّقُ كَقَافٍ حُزْ كَفَا * * * نُزِّلَ زِدْهُ النُّونَ وَارْفَعْ خَفِّفَا\r\n",
        "chapter": 48,
        "notshbayt": "[820] شين تشقق كقاف حز كفا * * * نزل زده النون وارفع خففا\r\n"
    },
    {
        "Id": 967,
        "bayt": "[821] وَبَعْدُ نَصْبُ الرَّفْعِ دِنْ وَسُرُجَا * * * فَاجْمَعْ شَفَا يَأْمُرُنَا فَوْزًا رَجَا\r\n",
        "chapter": 48,
        "notshbayt": "[821] وبعد نصب الرفع دن وسرجا * * * فاجمع شفا يأمرنا فوزا رجا\r\n"
    },
    {
        "Id": 968,
        "bayt": "[822] وَعَمَّ ضَمَّ يَقْتِرُوا وَالْكَسْرَ ضَمْ * * * كُوفٍ وَيَخْلُدْ وَيُضَاعَفْ مَا جَزَمْ\r\n",
        "chapter": 48,
        "notshbayt": "[822] وعم ضم يقتروا والكسر ضم * * * كوف ويخلد ويضاعف ما جزم\r\n"
    },
    {
        "Id": 969,
        "bayt": "[823] كَمْ صِفْ وَذُرِّيَّتِنَا حُطْ صُحْبَةَ * * * يَلْقَواْ يُلَقَّوْا ضُمَّ كَمْ سَمَا عَتَا\r\n",
        "chapter": 48,
        "notshbayt": "[823] كم صف وذريتنا حط صحبة * * * يلقوا يلقوا ضم كم سما عتا\r\n"
    },
    {
        "Id": 970,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 971,
        "bayt": "سُورَةُ الشُّعَرَاءِ وَأُخْتَيْهَا (18) \r\n",
        "chapter": 49,
        "notshbayt": "سورة الشعراء وأختيها (18) \r\n"
    },
    {
        "Id": 972,
        "bayt": " \r\n",
        "chapter": 49,
        "notshbayt": " \r\n"
    },
    {
        "Id": 973,
        "bayt": "[824] يَضِيقُ يَنْطَلِقُ نَصْبُ الرَّفْعِ ظَن * * * وَحذِرُونَ امْدُدْ كَفَى لِي الخُلْفُ مِنْ\r\n",
        "chapter": 49,
        "notshbayt": "[824] يضيق ينطلق نصب الرفع ظن * * * وحذرون امدد كفى لي الخلف من\r\n"
    },
    {
        "Id": 974,
        "bayt": "[825] وَفَارِهِينَ كَنْزُ وَاتَّبَعَكَا * * * أَتْبَاعُ ظَعْنُ خَلْقُ فَاضْمُمْ حَرِّكَا\r\n",
        "chapter": 49,
        "notshbayt": "[825] وفارهين كنز واتبعكا * * * أتباع ظعن خلق فاضمم حركا\r\n"
    },
    {
        "Id": 975,
        "bayt": "[826] بِالضَّمِّ نَلْ إِذْ كَمْ فَتىً وَاْلأَيْكَةِ * * * لَيْكَةَ كَمْ حِرْمٍ كَصَادٍ وَقِّتِ\r\n",
        "chapter": 49,
        "notshbayt": "[826] بالضم نل إذ كم فتى والأيكة * * * ليكة كم حرم كصاد وقت\r\n"
    },
    {
        "Id": 976,
        "bayt": "[827] نَزَّلَ خَفِّفْ وَاْلأَمِينُ الرُّوحُ عَنْ * * * حِرْمٍ حَلاَ أَنِّثْ يَكُنْ بَعْدُ ارْفَعَنْ\r\n",
        "chapter": 49,
        "notshbayt": "[827] نزل خفف والأمين الروح عن * * * حرم حلا أنث يكن بعد ارفعن\r\n"
    },
    {
        "Id": 977,
        "bayt": "[828] كَمْ وَتَوَكَّلْ عَمَّ فَا نَوِّنْ كَفَا * * * ظِلُّ شِهَابٍ يَأْتِيَنَّنِي دَفَا\r\n",
        "chapter": 49,
        "notshbayt": "[828] كم وتوكل عم فا نون كفا * * * ظل شهاب يأتينني دفا\r\n"
    },
    {
        "Id": 978,
        "bayt": "[829] سَبَأَ مَعًا لاَ نُونَ وَافْتَحْ هَلْ حَكَمْ * * * سَكِّنْ زَكَا مَكُثْ نُهىً شُدْ فَتْحُ ضَمْ\r\n",
        "chapter": 49,
        "notshbayt": "[829] سبأ معا لا نون وافتح هل حكم * * * سكن زكا مكث نهى شد فتح ضم\r\n"
    },
    {
        "Id": 979,
        "bayt": "[830] أَلاَّ أَلاَ وَمُبْتَلًى قِفْ يَا أَلاَ * * * وَابْدَأْ بِضَمٍّ اسْجُدُوا رُحْ ثُبْ غَلاَ\r\n",
        "chapter": 49,
        "notshbayt": "[830] ألا ألا ومبتلى قف يا ألا * * * وابدأ بضم اسجدوا رح ثب غلا\r\n"
    },
    {
        "Id": 980,
        "bayt": "[831] يُخْفُونَ يُعْلِنُونَ خَاطِبْ عَنْ رَقَا * * * وَالسُّوقِ سَاقَيْها وَسُوقِ اهْمِزْ زَقَا \r\n",
        "chapter": 49,
        "notshbayt": "[831] يخفون يعلنون خاطب عن رقا * * * والسوق ساقيها وسوق اهمز زقا \r\n"
    },
    {
        "Id": 981,
        "bayt": "[832] سُؤُقِ عَنْهُ ضُمَّ تَانُبَيِّتَنْ * * * لاَمَ نَقُولَنَّ وَنُونَيْ خَاطِبَنْ\r\n",
        "chapter": 49,
        "notshbayt": "[832] سؤق عنه ضم تانبيتن * * * لام نقولن ونوني خاطبن\r\n"
    },
    {
        "Id": 982,
        "bayt": "[833] شَفَا وَيُشْرِكُوا حِمًا نَلْ فَتْحُ أَنْ * * * نَ النَّاسَ أَنَّا مَكْرِهِمْ كَفَى ظَعَنْ\r\n",
        "chapter": 49,
        "notshbayt": "[833] شفا ويشركوا حما نل فتح أن * * * ن الناس أنا مكرهم كفى ظعن\r\n"
    },
    {
        "Id": 983,
        "bayt": "[834] يَذَّكَّرُوا لَمْ حُزْ شَذَا ادَّارَكَ فِي * * * أَدْرَكَ أَيْنَ كَنْزُ تَهْدِي الْعُمْيَ فِي\r\n",
        "chapter": 49,
        "notshbayt": "[834] يذكروا لم حز شذا ادارك في * * * أدرك أين كنز تهدي العمي في\r\n"
    },
    {
        "Id": 984,
        "bayt": "[835] مَعًا بِهَادِي العُمْيِ نَصْبٌ فَلَتَا * * * آتُوهُ فَاقْصُرْ وَافْتَحِ الضَّمَّ فَتَا\r\n",
        "chapter": 49,
        "notshbayt": "[835] معا بهادي العمي نصب فلتا * * * آتوه فاقصر وافتح الضم فتا\r\n"
    },
    {
        "Id": 985,
        "bayt": "[836] عُدْ يَفْعَلُوا حَقًّا وَخُلْفٌ صُرِفَا * * * كَمْ نُرِيَ الْيَا مَعَ فَتْحَيْهِ شَفَا\r\n",
        "chapter": 49,
        "notshbayt": "[836] عد يفعلوا حقا وخلف صرفا * * * كم نري اليا مع فتحيه شفا\r\n"
    },
    {
        "Id": 986,
        "bayt": "[837] وَرَفْعُهُمُ بَعْدُ الثَّلاَثَ وَحَزَنْ * * * ضُمَّ وَسَكِّنْ عَنْهُمُ يَصْدُرَ حَنْ\r\n",
        "chapter": 49,
        "notshbayt": "[837] ورفعهم بعد الثلاث وحزن * * * ضم وسكن عنهم يصدر حن\r\n"
    },
    {
        "Id": 987,
        "bayt": "[838] ثِبْ كِدْ بِفَتْحِ الضَّمِّ وَالكَسْرُ يُضَمْ * * * وَجَذْوَةٍ ضُمَّ فَتىً وَالفَتْحَ نَمْ\r\n",
        "chapter": 49,
        "notshbayt": "[838] ثب كد بفتح الضم والكسر يضم * * * وجذوة ضم فتى والفتح نم\r\n"
    },
    {
        "Id": 988,
        "bayt": "[839] وَالرَّهْبِ ضُمَّ صُحْبَةٌ كَمْ سَكَّنَا * * * كَنْزٌ يُصَدِّقْ رَفْعُ جَزْمٍ نَلْ فَنَا\r\n",
        "chapter": 49,
        "notshbayt": "[839] والرهب ضم صحبة كم سكنا * * * كنز يصدق رفع جزم نل فنا\r\n"
    },
    {
        "Id": 989,
        "bayt": "[840] وَقَالَ مُوسَى الوَاوَ دَعْ دُمْ سَاحِرًا * * * سِحْرَانِ كُوفٍ يَعْقِلُوا طِبْ يَاسِرا\r\n",
        "chapter": 49,
        "notshbayt": "[840] وقال موسى الواو دع دم ساحرا * * * سحران كوف يعقلوا طب ياسرا\r\n"
    },
    {
        "Id": 990,
        "bayt": "[841] خُلْفٌ وَيُجْبَى أَنَّثُوا مَدًا غَبَا * * * وَخُسِفَ الْمَجْهُولُ سَمِّ عَنْ ظَبَا\r\n",
        "chapter": 49,
        "notshbayt": "[841] خلف ويجبى أنثوا مدا غبا * * * وخسف المجهول سم عن ظبا\r\n"
    },
    {
        "Id": 991,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 992,
        "bayt": "                     (سُوَرةُ العَنْكَبُوتِ وَالرُّومِ ) \r\n",
        "chapter": 50,
        "notshbayt": "                     (سورة العنكبوت والروم ) \r\n"
    },
    {
        "Id": 993,
        "bayt": "\r\n",
        "chapter": 50,
        "notshbayt": "\r\n"
    },
    {
        "Id": 994,
        "bayt": "[842] وَالنَّشْأَةَ امْدُدْ حَيْثُ جَا حِفْظٌ دَنَا * * * مَوَدَّةً رَفْعٌ غِنًا حَبْرٌ رَنَا\r\n",
        "chapter": 50,
        "notshbayt": "[842] والنشأة امدد حيث جا حفظ دنا * * * مودة رفع غنا حبر رنا\r\n"
    },
    {
        "Id": 995,
        "bayt": "[843] وَنَوِّنِ انْصِبْ بَيْنَكُمْ عَمَّ صَفَا * * * آيَاتٌ التَّوْحِيدُ صُحْبَةٌ دَفَا\r\n",
        "chapter": 50,
        "notshbayt": "[843] ونون انصب بينكم عم صفا * * * آيات التوحيد صحبة دفا\r\n"
    },
    {
        "Id": 996,
        "bayt": "[844] نَقُولُ بَعْدُ الْيَا كَفَى اتْلُ يُرْجَعُوا * * * صَدْرٌ وَتَحْتُ صَفْوُ حُلْوٍ شَرَعُوا\r\n",
        "chapter": 50,
        "notshbayt": "[844] نقول بعد اليا كفى اتل يرجعوا * * * صدر وتحت صفو حلو شرعوا\r\n"
    },
    {
        "Id": 997,
        "bayt": "[845] لَنُثْوِيَنَّ الْبَاءَ ثَلِّثْ مُبْدِلاَ * * * شَفَا وَسَكِّنْ كَسْرَ وَلْ شَفَا بَلاَ\r\n",
        "chapter": 50,
        "notshbayt": "[845] لنثوين الباء ثلث مبدلا * * * شفا وسكن كسر ول شفا بلا\r\n"
    },
    {
        "Id": 998,
        "bayt": "[846] دُمْ ثَانِ عَاقِبَةُ رَفْعُهَا سَمَا * * * لِلْعَالَمِينَ اكْسِرْ عِدًا تُرْبُوا ظَمَا\r\n",
        "chapter": 50,
        "notshbayt": "[846] دم ثان عاقبة رفعها سما * * * للعالمين اكسر عدا تربوا ظما\r\n"
    },
    {
        "Id": 999,
        "bayt": "[847] مَدًا خِطَابٌ ضُمَّ أَسْكِنْ وَشَهُمْ * * * زَيْنُ خِلاَفِ النُّونِ مِنْ نُذِيقَهُمْ\r\n",
        "chapter": 50,
        "notshbayt": "[847] مدا خطاب ضم أسكن وشهم * * * زين خلاف النون من نذيقهم\r\n"
    },
    {
        "Id": 1000,
        "bayt": "[848] آثَارِ فَاجْمَعْ كَهْفُ صَحْبٍ يَنْفَعُ * * * كَفَى وَفِي الطَّوْلِ فَكُوفٍ نَافِعُ\r\n",
        "chapter": 50,
        "notshbayt": "[848] آثار فاجمع كهف صحب ينفع * * * كفى وفي الطول فكوف نافع\r\n"
    },
    {
        "Id": 1001,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1002,
        "bayt": "( وَمِنْ سُورَةِ لُقْمَانَ عَلَيْهِ السَّلامُ إِلَى سُوَرَةِ يَس ) \r\n",
        "chapter": 51,
        "notshbayt": "( ومن سورة لقمان عليه السلام إلى سورة يس ) \r\n"
    },
    {
        "Id": 1004,
        "bayt": "[849] وَرَحْمَةٌ فَوْزٌ وَرَفْعُ يَتَّخِذْ * * * فَانْصِبْ ظُبىً صَحْبٍ تُصَاعِرْ حَلَّ إِذْ\r\n",
        "chapter": 51,
        "notshbayt": "[849] ورحمة فوز ورفع يتخذ * * * فانصب ظبى صحب تصاعر حل إذ\r\n"
    },
    {
        "Id": 1005,
        "bayt": "[850] شَفَا فَخَفِّفْ مُدَّ نِعْمَةً نِعَمْ * * * عُدْ حُزْ مَدًا وَالبَحْرُ لاَ الْبَصْرِي وَسَمْ\r\n",
        "chapter": 51,
        "notshbayt": "[850] شفا فخفف مد نعمة نعم * * * عد حز مدا والبحر لا البصري وسم\r\n"
    },
    {
        "Id": 1006,
        "bayt": "[851] أُخْفِيَ سَكِّنْ فِي ظُبىً وَإِذْ كَفَى * * * خَلَقَهُ حَرِّكْ لِمَا اكْسِرْ خَفِّفَا\r\n",
        "chapter": 51,
        "notshbayt": "[851] أخفي سكن في ظبى وإذ كفى * * * خلقه حرك لما اكسر خففا\r\n"
    },
    {
        "Id": 1007,
        "bayt": "[852] غَيْثُ رِضىً وَيَعْمَلُو مَعًا حَوَى * * * تَظَّاهَروُنَ الضَّمَّ وَالكَسْرَ نَوَى\r\n",
        "chapter": 51,
        "notshbayt": "[852] غيث رضى ويعملو معا حوى * * * تظاهرون الضم والكسر نوى\r\n"
    },
    {
        "Id": 1008,
        "bayt": "[853] وَخَفِّفِ الْهَا كَنْزُ وَالظَّاءَ كَفَى * * * وَاقْصُرْ سَمَا وَفِي الظُّنُونَا وَقَفَا\r\n",
        "chapter": 51,
        "notshbayt": "[853] وخفف الها كنز والظاء كفى * * * واقصر سما وفي الظنونا وقفا\r\n"
    },
    {
        "Id": 1009,
        "bayt": "[854] مَعَ الرَّسُولاَ وَالسَّبِيلاَ بِالأَلِفْ * * * دِنْ عَنْ رَوى وَحَالَتَيْهِ عَمَّ صِفْ\r\n",
        "chapter": 51,
        "notshbayt": "[854] مع الرسولا والسبيلا بالألف * * * دن عن روى وحالتيه عم صف\r\n"
    },
    {
        "Id": 1010,
        "bayt": "[855] مَقَامَ ضُمَّ عُدْ دُخَانُ الثَّانِ عَمْ * * * وَقَصْرُ آتَوْهَا مَدًا مِنْ خُلْفِ دُمْ\r\n",
        "chapter": 51,
        "notshbayt": "[855] مقام ضم عد دخان الثان عم * * * وقصر آتوها مدا من خلف دم\r\n"
    },
    {
        "Id": 1011,
        "bayt": "[856] وَيَسْأَلُونَ اشْدُدْ وَمُدَّ غِثْ وَضُمْ * * * كَسْرًا لَدَى أُسْوَةُ فِي الْكُلِّ نَعَمْ\r\n",
        "chapter": 51,
        "notshbayt": "[856] ويسألون اشدد ومد غث وضم * * * كسرا لدى أسوة في الكل نعم\r\n"
    },
    {
        "Id": 1012,
        "bayt": "[857] ثَقِّلْ يُضَاعِفْ كَمْ ثَنَا حَقٌّ وَيَا * * * وَالْعَيْنَ فَافْتَحْ بَعْدُ رَفْعُ احْفَظْ حَيَا\r\n",
        "chapter": 51,
        "notshbayt": "[857] ثقل يضاعف كم ثنا حق ويا * * * والعين فافتح بعد رفع احفظ حيا\r\n"
    },
    {
        "Id": 1013,
        "bayt": "[858] ثَوَى كَفَى يَعْمَلْ وَيُؤْتِ الْياَ شَفَا * * * وَفَتْحُ قَرْنَ نَلْ مَدًا وَلِيْ كَفَا\r\n",
        "chapter": 51,
        "notshbayt": "[858] ثوى كفى يعمل ويؤت اليا شفا * * * وفتح قرن نل مدا ولي كفا\r\n"
    },
    {
        "Id": 1014,
        "bayt": "[859] يَكُونَ خَاتَمَ افْتَحُوُه نَصَّعَا * * * يَحِلُّ لاَ بَصْرٍ وسَادَاتِ اجْمَعَا\r\n",
        "chapter": 51,
        "notshbayt": "[859] يكون خاتم افتحوه نصعا * * * يحل لا بصر وسادات اجمعا\r\n"
    },
    {
        "Id": 1015,
        "bayt": "[860] بِالكَسْرِ كَمْ ظَنَّ كَثِيرًا ثَاهُ بَا * * * لِي الخُلْفُ نَلْ عَالِمِ عَلاَّمِ رُبَا \r\n",
        "chapter": 51,
        "notshbayt": "[860] بالكسر كم ظن كثيرا ثاه با * * * لي الخلف نل عالم علام ربا \r\n"
    },
    {
        "Id": 1016,
        "bayt": "[861] فُزْ وَارْفَعِ الخَفْضَ غِنًا عَمَّ كَذَا * * * أَلِيمٌ الْحَرفَانِ شِمْ دِنْ عَنْ غَذَا\r\n",
        "chapter": 51,
        "notshbayt": "[861] فز وارفع الخفض غنا عم كذا * * * أليم الحرفان شم دن عن غذا\r\n"
    },
    {
        "Id": 1017,
        "bayt": "[862] وَيَا نَشَأْ نَخْسِفْ بِهِمْ نُسْقِطْ شَفَا * * * وَالرِّيحُ صِفْ مِنْسَأَتَهُ أَبْدِلْ حَفَا\r\n",
        "chapter": 51,
        "notshbayt": "[862] ويا نشأ نخسف بهم نسقط شفا * * * والريح صف منسأته أبدل حفا\r\n"
    },
    {
        "Id": 1018,
        "bayt": "[863] مَدًا سُكُونُ الْهَمْزِ لِي الخُلْفُ مُلاَ * * * تُبُيِّنَتْ مَعْ إِنْ تُوُلِّيْتُمْ غَلاَ \r\n",
        "chapter": 51,
        "notshbayt": "[863] مدا سكون الهمز لي الخلف ملا * * * تبينت مع إن توليتم غلا \r\n"
    },
    {
        "Id": 1019,
        "bayt": "[864] ضَمَّانِ مَعْ كَسْرٍ مَسَاكِنْ وَحِّدَا * * * صَحْبٌ وَفَتْحُ الكَافِ عَالِمٌ فِدَا\r\n",
        "chapter": 51,
        "notshbayt": "[864] ضمان مع كسر مساكن وحدا * * * صحب وفتح الكاف عالم فدا\r\n"
    },
    {
        "Id": 1020,
        "bayt": "[865] أُكْلِ أَضِفْ حِمًا نُجَازِيْ اليَا افْتَحَنْ * * * زَايًا كَفُورَ رَفْعُ حَبْرٍ عَمَّ صُنْ\r\n",
        "chapter": 51,
        "notshbayt": "[865] أكل أضف حما نجازي اليا افتحن * * * زايا كفور رفع حبر عم صن\r\n"
    },
    {
        "Id": 1021,
        "bayt": "[866] وَرَبَّنَا ارْفَعْ ظُلْمَنَا وَبَاعَدَا * * * فَافْتَحْ وَحَرِّكْ عَنْهُ وَاقْصُرْ شَدِّدَا\r\n",
        "chapter": 51,
        "notshbayt": "[866] وربنا ارفع ظلمنا وباعدا * * * فافتح وحرك عنه واقصر شددا\r\n"
    },
    {
        "Id": 1022,
        "bayt": "[867] حَبْرٌ لِوًى وَصَدَّقَ الثِقْلُ كَفَا * * * وَسَمِّ فُزِّعَ كَمَالٌ ظَرُفَا\r\n",
        "chapter": 51,
        "notshbayt": "[867] حبر لوى وصدق الثقل كفا * * * وسم فزع كمال ظرفا\r\n"
    },
    {
        "Id": 1023,
        "bayt": "[868] وَأَذِنَ اضْمُمْ حُزْ شَفَا نَوِّنْ جَزَا * * * لاَ تَرْفَعِ الضِّعْفِ ارْفَعِ الخَفْضَ غَزَا\r\n",
        "chapter": 51,
        "notshbayt": "[868] وأذن اضمم حز شفا نون جزا * * * لا ترفع الضعف ارفع الخفض غزا\r\n"
    },
    {
        "Id": 1024,
        "bayt": "[869] وَالغُرْفَةَ التَّوحِيدَ فِدْ وبَيَّنَتْ * * * حَبْرٌ فَتىً عُدْ وَالتَّنَاوُشْ هُمِزَتْ\r\n",
        "chapter": 51,
        "notshbayt": "[869] والغرفة التوحيد فد وبينت * * * حبر فتى عد والتناوش همزت\r\n"
    },
    {
        "Id": 1025,
        "bayt": "[870] حُزْ صُحْبَةٌ غَيْرَ اخْفِضِ الرَّفْعَ ثُبَا * * * شَفَا وَتَذْهَبْ ضُمَّ وَاكْسِرْ ثَغَبَا\r\n",
        "chapter": 51,
        "notshbayt": "[870] حز صحبة غير اخفض الرفع ثبا * * * شفا وتذهب ضم واكسر ثغبا\r\n"
    },
    {
        "Id": 1026,
        "bayt": "[871] نَفْسُكَ غَيْرُهُ وَيَنْقُصُ افْتَحَا * * * ضَمًّا وَضُمَّ غَوْثُ خُلْفٍ شَرَحَا\r\n",
        "chapter": 51,
        "notshbayt": "[871] نفسك غيره وينقص افتحا * * * ضما وضم غوث خلف شرحا\r\n"
    },
    {
        "Id": 1027,
        "bayt": "[872] نَجْزِي بِيَا جَهِّلَ وَكُلَّ ارْفَعْ حَدَا * * * وَالسَّيئَّ المَخْفُوضِ سَكِنْهُ فِدَا \r\n",
        "chapter": 51,
        "notshbayt": "[872] نجزي بيا جهل وكل ارفع حدا * * * والسيئ المخفوض سكنه فدا \r\n"
    },
    {
        "Id": 1028,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1029,
        "bayt": "سُورَةُ يَس (9) \r\n",
        "chapter": 52,
        "notshbayt": "سورة يس (9) \r\n"
    },
    {
        "Id": 1030,
        "bayt": " \r\n",
        "chapter": 52,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1031,
        "bayt": "[873] تَنْزِيلُ صُنْ سَمَا عَزَزْنَا الْخِفُّ صِفْ * * * وَافْتَحْ أَئِنْ ثِقْ وَذُكِرْتُمْ عَنْهُ خِفْ\r\n",
        "chapter": 52,
        "notshbayt": "[873] تنزيل صن سما عززنا الخف صف * * * وافتح أئن ثق وذكرتم عنه خف\r\n"
    },
    {
        "Id": 1032,
        "bayt": "[874] أُولَى وأُخْرَى صَيْحَةٌ وَاحِدَةُ * * * ثُبْ عَمِلَتْهُ يَحْذِفُ الْهَا صُحْبَةُ\r\n",
        "chapter": 52,
        "notshbayt": "[874] أولى وأخرى صيحة واحدة * * * ثب عملته يحذف الها صحبة\r\n"
    },
    {
        "Id": 1033,
        "bayt": "[875] والقَمَرَ ارْفَعْ إِذْ شَذَا حَبْرٌ وَيَا * * * يَخَصِّمُوا اكْسِرْ خُلْفَ صَافِي الْخَا لِيَا\r\n",
        "chapter": 52,
        "notshbayt": "[875] والقمر ارفع إذ شذا حبر ويا * * * يخصموا اكسر خلف صافي الخا ليا\r\n"
    },
    {
        "Id": 1034,
        "bayt": "[876] خُلْفٌ رَوَى نَلْ مِنْ ظُبىً وَاخْتَلَسَا * * * بِالْخُلْفِ حُطْ بَدْرًا وَسَكِنْ بَخَسَا\r\n",
        "chapter": 52,
        "notshbayt": "[876] خلف روى نل من ظبى واختلسا * * * بالخلف حط بدرا وسكن بخسا\r\n"
    },
    {
        "Id": 1035,
        "bayt": "[877] بِالْخُلْفِ فِى ثَبْتٍ وَخَفَّفُوا فِنَا * * * وَفَاكِهُونَ فَاكِهِينُ اقْصُرْ ثَنَا\r\n",
        "chapter": 52,
        "notshbayt": "[877] بالخلف فى ثبت وخففوا فنا * * * وفاكهون فاكهين اقصر ثنا\r\n"
    },
    {
        "Id": 1036,
        "bayt": "[878] تَطْفِيفُ كَوْنُ الْخُلْفِ عَنْ ثَرًا ظُلَلْ * * * لِلْكَسْرِ ضُمَّ وَاقْصُرُوا شَفَا جُبُلْ\r\n",
        "chapter": 52,
        "notshbayt": "[878] تطفيف كون الخلف عن ثرا ظلل * * * للكسر ضم واقصروا شفا جبل\r\n"
    },
    {
        "Id": 1037,
        "bayt": "[879] فِى كَسْرِ ضَمَّيْهِ مَدًا نَلْ وَاشْدُدَا * * * لَهُمْ وَرَوْحٍ ضَمُّهُ اسْكِنْ كَمْ حَدَا\r\n",
        "chapter": 52,
        "notshbayt": "[879] فى كسر ضميه مدا نل واشددا * * * لهم وروح ضمه اسكن كم حدا\r\n"
    },
    {
        "Id": 1038,
        "bayt": "[880] نَنْكُسْهُ ضُمَّ حَرِّكِ اشْدُدْ كَسْرَ ضَمْ * * * نَلْ فُزْ لِيُنْذِرَ الخِطَابُ ظَلَّ عَمْ\r\n",
        "chapter": 52,
        "notshbayt": "[880] ننكسه ضم حرك اشدد كسر ضم * * * نل فز لينذر الخطاب ظل عم\r\n"
    },
    {
        "Id": 1039,
        "bayt": "[881] وَحَرْفَ الاَحْقَافِ لَهُمْ والْخُلْفُ هَلْ * * * بِقَادِرٍ يَقْدِرُ غُصْ الاحْقَافِ ظَلْ\r\n",
        "chapter": 52,
        "notshbayt": "[881] وحرف الاحقاف لهم والخلف هل * * * بقادر يقدر غص الاحقاف ظل\r\n"
    },
    {
        "Id": 1040,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1041,
        "bayt": "سُورَةُ الصَّافَاتِ (5) \r\n",
        "chapter": 53,
        "notshbayt": "سورة الصافات (5) \r\n"
    },
    {
        "Id": 1042,
        "bayt": " \t\r\n",
        "chapter": 53,
        "notshbayt": " \t\r\n"
    },
    {
        "Id": 1043,
        "bayt": "[882] بِزيِنَةٍ نَوِّنْ فِدًا نَلْ بَعْدُ صِفْ * * * فَانْصِبْ وَثِقْلَيْ يَسْمَعُوا شَفَا عُرِفْ\r\n",
        "chapter": 53,
        "notshbayt": "[882] بزينة نون فدا نل بعد صف * * * فانصب وثقلي يسمعوا شفا عرف\r\n"
    },
    {
        "Id": 1044,
        "bayt": "[883] عَجِبْتَ ضُمَّ التَّا شَفَا اسْكِنْ أَوَ عَمْ * * * لاَ أَزْرَقٌ مَعاً يَرِفُّوا فُزْ بِضَمْ\r\n",
        "chapter": 53,
        "notshbayt": "[883] عجبت ضم التا شفا اسكن أو عم * * * لا أزرق معا يرفوا فز بضم\r\n"
    },
    {
        "Id": 1045,
        "bayt": "[884] زَا يَنْزِفُونَ اكْسِرْ شَفَا الاُخْرَى كَفَا * * * مَاذَا تَرَى بِالضَّمِّ والكَسْرِ شَفَا\r\n",
        "chapter": 53,
        "notshbayt": "[884] زا ينزفون اكسر شفا الاخرى كفا * * * ماذا ترى بالضم والكسر شفا\r\n"
    },
    {
        "Id": 1046,
        "bayt": "[885] إلْيَاسَ وَصْلُ الهَمْزِ خُلْفُ لَفْظِ مَنْ * * * أَللهُ رْبُّ رَبُّ غَيْرُ صَحْبِ ظَنْ\r\n",
        "chapter": 53,
        "notshbayt": "[885] إلياس وصل الهمز خلف لفظ من * * * ألله رب رب غير صحب ظن\r\n"
    },
    {
        "Id": 1047,
        "bayt": "[886] وَآلِ يَاسِينَ بِإِلْيَاسِينَ كَمْ * * * أَتَى ظُبىً وَصْلُ اصْطَفَى جُدْ خُلْفَ ثَمْ\r\n",
        "chapter": 53,
        "notshbayt": "[886] وآل ياسين بإلياسين كم * * * أتى ظبى وصل اصطفى جد خلف ثم\r\n"
    },
    {
        "Id": 1048,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1049,
        "bayt": "وَمِنْ سُورَةِ ص إِلَى سُورَةِ الأَحْقَافِ (31) \r\n",
        "chapter": 54,
        "notshbayt": "ومن سورة ص إلى سورة الأحقاف (31) \r\n"
    },
    {
        "Id": 1050,
        "bayt": " \r\n",
        "chapter": 54,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1051,
        "bayt": "[887] فَوَاقٍ الضَّمُّ شَفَا خَاطِبْ وَخِفْ * * * يَدَّبَّرُوا ثِقْ عَبْدَنَا وَحِّدْ دَنِفْ\r\n",
        "chapter": 54,
        "notshbayt": "[887] فواق الضم شفا خاطب وخف * * * يدبروا ثق عبدنا وحد دنف\r\n"
    },
    {
        "Id": 1052,
        "bayt": "[888] وَقَبْلُ ضَمَّا نَصْبُ ثُبْ ضُمَّ اسْكِنَا * * * لاَ الْحَضْرَمِيْ خالِصَةٌ أَضِفْ لَنَا\r\n",
        "chapter": 54,
        "notshbayt": "[888] وقبل ضما نصب ثب ضم اسكنا * * * لا الحضرمي خالصة أضف لنا\r\n"
    },
    {
        "Id": 1053,
        "bayt": "[889] خُلْفٌ مَدَا وَيُوعَدُونَ حُزْ دَعَا * * * وَقَافَ دِنْ غَسَّاقٌ الثِقْلُ مَعَا\r\n",
        "chapter": 54,
        "notshbayt": "[889] خلف مدا ويوعدون حز دعا * * * وقاف دن غساق الثقل معا\r\n"
    },
    {
        "Id": 1054,
        "bayt": "[890] صَحْبٌ وَآخَرُ اضْمُمِ اقْصُرْهُ حِمَا * * * قَطْعُ اتَّخَذْنَا عَمَّ نَلْ دُمْ أَنَّمَا\r\n",
        "chapter": 54,
        "notshbayt": "[890] صحب وآخر اضمم اقصره حما * * * قطع اتخذنا عم نل دم أنما\r\n"
    },
    {
        "Id": 1055,
        "bayt": "[891] فَاكْسِرْ ثَنَا فَالْحَقُّ نَلْ فَتىً أَمَنْ * * * خَفَّ اتْلُ فُزْ دُمْ سَالِماً مُدَّ اكْسِرَنْ\r\n",
        "chapter": 54,
        "notshbayt": "[891] فاكسر ثنا فالحق نل فتى أمن * * * خف اتل فز دم سالما مد اكسرن\r\n"
    },
    {
        "Id": 1056,
        "bayt": "[892] حَقًّا وَعَبْدَهُ اجْمَعُوا شَفَا ثَنَا * * * وَكَاشِفَاتٌ مُمْسِكَاتٌ نَوِّنَا\r\n",
        "chapter": 54,
        "notshbayt": "[892] حقا وعبده اجمعوا شفا ثنا * * * وكاشفات ممسكات نونا\r\n"
    },
    {
        "Id": 1057,
        "bayt": "[893] وَبَعْدُ فِيْهِمَا انْصِبَنْ حِمًا قَضَى * * * قُضِيَ وَالْمْوتُ ارْفَعُوا رَوَى فَضَا \r\n",
        "chapter": 54,
        "notshbayt": "[893] وبعد فيهما انصبن حما قضى * * * قضي والموت ارفعوا روى فضا \r\n"
    },
    {
        "Id": 1058,
        "bayt": "[894]يا حَسْرَتَايَ زِدْ ثَنَا سَكِّنْ خَفَا * * * خُلْفِ مَفَازَاتِ اجْمَعُوا صَبْراً شَفَا \r\n",
        "chapter": 54,
        "notshbayt": "[894]يا حسرتاي زد ثنا سكن خفا * * * خلف مفازات اجمعوا صبرا شفا \r\n"
    },
    {
        "Id": 1059,
        "bayt": "[895] زِدْ تَأْمُرُونِي النُّونَ مِنْ خُلْفٍ لِبَا * * * وَعَمَّ خِفُّهُ وَفِيهَا والنَّبَا\r\n",
        "chapter": 54,
        "notshbayt": "[895] زد تأمروني النون من خلف لبا * * * وعم خفه وفيها والنبا\r\n"
    },
    {
        "Id": 1060,
        "bayt": "[896] فُتِّحَتِ الْخِفُّ كَفَا وَخَاطِبِ * * * يَدْعُونَ مِنْ خُلْفٍ إِلَيْهِ لََاَزِبِ\r\n",
        "chapter": 54,
        "notshbayt": "[896] فتحت الخف كفا وخاطب * * * يدعون من خلف إليه لازب\r\n"
    },
    {
        "Id": 1061,
        "bayt": "[897] وَمِنْهُمُ مِنْكُمْ كَمَا أَوْ أَنْ وَأَنْ * * * كُنْ حَوْلَ حِرْمٍ يَظْهَرَ اضْمُمْ وَاكْسِرَنْ\r\n",
        "chapter": 54,
        "notshbayt": "[897] ومنهم منكم كما أو أن وأن * * * كن حول حرم يظهر اضمم واكسرن\r\n"
    },
    {
        "Id": 1062,
        "bayt": "[898] وَالرَّفْعَ فِي الْفَسَادَ فَانْصِبْ عَنْ مَدَا * * * حمِاً وَنَوِّنْ قَلْبِ كَمْ خُلْفٍ حَدَا\r\n",
        "chapter": 54,
        "notshbayt": "[898] والرفع في الفساد فانصب عن مدا * * * حما ونون قلب كم خلف حدا\r\n"
    },
    {
        "Id": 1063,
        "bayt": "[899] أَطَّلِعَ ارْفَعْ غَيْرَ حَفْصٍ أَدْخِلوُا * * * صِلْ واضْمُمِ الكَسْرَ كَمَا حَبْرٍ صِلُوا\r\n",
        "chapter": 54,
        "notshbayt": "[899] أطلع ارفع غير حفص أدخلوا * * * صل واضمم الكسر كما حبر صلوا\r\n"
    },
    {
        "Id": 1064,
        "bayt": "[900] مَا يَتَذَكَّرُونَ كَافِيْهِ سَمَا * * * سَوَاءً ارْفَعْ ثِقْ وَخَفْضَهُ ظَمَا   \r\n",
        "chapter": 54,
        "notshbayt": "[900] ما يتذكرون كافيه سما * * * سواء ارفع ثق وخفضه ظما   \r\n"
    },
    {
        "Id": 1065,
        "bayt": "[901] نَحْسَاتٍ اَسْكِنْ كَسْرَهُ حَقًّا أَبَا * * * وَيُحْشَرُ النُّوْنُ وَسَمِّ اتْلُ ظُبَا\r\n",
        "chapter": 54,
        "notshbayt": "[901] نحسات اسكن كسره حقا أبا * * * ويحشر النون وسم اتل ظبا\r\n"
    },
    {
        "Id": 1066,
        "bayt": "[902] أَعْدَاءُ عَنْ غَيْرِهِمَا اجْمَعْ ثَمَرَتْ * * * عَمَّ عُلاً وَحَاءَ يُوحَى فُتِحَتْ\r\n",
        "chapter": 54,
        "notshbayt": "[902] أعداء عن غيرهما اجمع ثمرت * * * عم علا وحاء يوحى فتحت\r\n"
    },
    {
        "Id": 1067,
        "bayt": "[903] دُماً وخَاطِبْ يَفْعَلوُ صَحْبٌ غَمَا * * * خُلْفٌ بِمَا فِي فَبِمَا مَعْ يَعْلَمَا\r\n",
        "chapter": 54,
        "notshbayt": "[903] دما وخاطب يفعلو صحب غما * * * خلف بما في فبما مع يعلما\r\n"
    },
    {
        "Id": 1068,
        "bayt": "[904] بِالرَّفْعِ عَمَّ وَكَبَائِرَ مَعَا * * * كَبِيرَ رُمْ فَتىً وَيُرْسِلَ ارْفَعَا\r\n",
        "chapter": 54,
        "notshbayt": "[904] بالرفع عم وكبائر معا * * * كبير رم فتى ويرسل ارفعا\r\n"
    },
    {
        "Id": 1069,
        "bayt": "[905] يُوحِي فَسَكِّنْ مَازَ خُلْفًا أَنْصِفَا * * * أَنْ كُنْتُمُ بِكَسْرَةٍ مَدًا شَفَا\r\n",
        "chapter": 54,
        "notshbayt": "[905] يوحي فسكن ماز خلفا أنصفا * * * أن كنتم بكسرة مدا شفا\r\n"
    },
    {
        "Id": 1070,
        "bayt": "[906] وَيَنْشَأُ الضَّمُّ وَثِقْلٌ عَنْ شَفَا * * * عِبَادِ فىِ عِنْدَ بِرَفْعٍ حُزْ كَفَا\r\n",
        "chapter": 54,
        "notshbayt": "[906] وينشأ الضم وثقل عن شفا * * * عباد فى عند برفع حز كفا\r\n"
    },
    {
        "Id": 1071,
        "bayt": "[907] أَشَهِدُوا اقْرَأْهُ ءَأُشْهِدُوا مَدَا * * * قُلْ قَالَ كَمْ عِلْمٍ وَجِئْنَا ثَمَدًا\r\n",
        "chapter": 54,
        "notshbayt": "[907] أشهدوا اقرأه ءأشهدوا مدا * * * قل قال كم علم وجئنا ثمدا\r\n"
    },
    {
        "Id": 1072,
        "bayt": "[908] بِجِئْتُكُمْ وَسُقُفاً وَحِّدْ ثَبَا * * * حَبْرٍ وَلَمَّا اشْدُدْ لَدَا خُلْفٍ نَبَا\r\n",
        "chapter": 54,
        "notshbayt": "[908] بجئتكم وسقفا وحد ثبا * * * حبر ولما اشدد لدا خلف نبا\r\n"
    },
    {
        "Id": 1073,
        "bayt": "[909] فِى ذَا نُقَيِّضْ يَا صَدًا خُلْفٍ ظَهَرْ * * * وَجَاءَنَا امْدُدْ هَمْزَهُ صِفْ عَمَّ دَرْ\r\n",
        "chapter": 54,
        "notshbayt": "[909] فى ذا نقيض يا صدا خلف ظهر * * * وجاءنا امدد همزه صف عم در\r\n"
    },
    {
        "Id": 1074,
        "bayt": "[910] أَسْوِرَةٌ سَكِّنْهُ وَاقْصُرْ عَنْ ظُلَمْ * * * وَسُلُفًا ضَمًّا رِضىً يَصُدُّ ضَمْ\r\n",
        "chapter": 54,
        "notshbayt": "[910] أسورة سكنه واقصر عن ظلم * * * وسلفا ضما رضى يصد ضم\r\n"
    },
    {
        "Id": 1075,
        "bayt": "[911] كَسْرًا رَوَى عَمَّ وَتَشْتَهِيْهِ هَا * * * زِدْ عَمَّ عِلْمٍ وَيُلاَقُوا كُلُّهَا\r\n",
        "chapter": 54,
        "notshbayt": "[911] كسرا روى عم وتشتهيه ها * * * زد عم علم ويلاقوا كلها\r\n"
    },
    {
        "Id": 1076,
        "bayt": "[912] يَلْقَوْا ثَنَا وَقِيْلِهِ اخْفِضْ فِى نَمُوا * * * وَيُرْجَعُوا دُمْ غِثْ شَفَا وَيَعْلَمُوا\r\n",
        "chapter": 54,
        "notshbayt": "[912] يلقوا ثنا وقيله اخفض فى نموا * * * ويرجعوا دم غث شفا ويعلموا\r\n"
    },
    {
        "Id": 1077,
        "bayt": "[913] حَقٌّ كَفَا رَبُّ السَّمَوَاتِ خَفَضْ * * * رَفْعًا كَفَى يَغْلِي دَنَا عِنْدَ غَرَضْ\r\n",
        "chapter": 54,
        "notshbayt": "[913] حق كفا رب السموات خفض * * * رفعا كفى يغلي دنا عند غرض\r\n"
    },
    {
        "Id": 1078,
        "bayt": "[914] وَضُمَّ كَسْرَ فَاعْتِلُوا إِذْ كَمْ دَعَا * * * ظَهْرًا وَإِنَّكَ افْتَحُوا رُمْ وَمَعَا\r\n",
        "chapter": 54,
        "notshbayt": "[914] وضم كسر فاعتلوا إذ كم دعا * * * ظهرا وإنك افتحوا رم ومعا\r\n"
    },
    {
        "Id": 1079,
        "bayt": "[915] آيَاتٌ اكْسِرْ ضَمَّ تَاءٍ فِى ظُبَا * * * رُضْ يُؤْمِنُونَ عَنْ شَذَا حِرْمٍ حَبَا\r\n",
        "chapter": 54,
        "notshbayt": "[915] آيات اكسر ضم تاء فى ظبا * * * رض يؤمنون عن شذا حرم حبا\r\n"
    },
    {
        "Id": 1080,
        "bayt": "[916] لِنَجْزِيَ الْيَا نَلْ سَمَا ضُمَّ افْتَحَا * * * ثِقْ غَشْوَةَ افْتَحِ اقْصُرَنْ فَتىً رَحَا\r\n",
        "chapter": 54,
        "notshbayt": "[916] لنجزي اليا نل سما ضم افتحا * * * ثق غشوة افتح اقصرن فتى رحا\r\n"
    },
    {
        "Id": 1081,
        "bayt": "[917] وَنَصْبُ رَفْعِ ثَانِ كُلَّ أُمَةٍ * * * ظِلٌّ وَوَالسَّاعَةُ غَيْرُ حَمْزَةِ\r\n",
        "chapter": 54,
        "notshbayt": "[917] ونصب رفع ثان كل أمة * * * ظل ووالساعة غير حمزة\r\n"
    },
    {
        "Id": 1082,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1083,
        "bayt": "سُورَةُ الأَحْقَافِ وَأُخْتَيْهَا (9) \r\n",
        "chapter": 55,
        "notshbayt": "سورة الأحقاف وأختيها (9) \r\n"
    },
    {
        "Id": 1084,
        "bayt": " \r\n",
        "chapter": 55,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1085,
        "bayt": "[918] وَحُسْنًا احْسَاناً كَفَا وَفَصْلُ فِي * * * فِصَالُ ظَبْىٌ نَتَقَبَّلُ يَا صَفِي\r\n",
        "chapter": 55,
        "notshbayt": "[918] وحسنا احسانا كفا وفصل في * * * فصال ظبى نتقبل يا صفي\r\n"
    },
    {
        "Id": 1086,
        "bayt": "[919] كَهْفٌ سَمَا مَعْ نَتَجَاوَزْ وَاضْمُمَا * * * أَحْسَنُ رَفْعُهُمْ وَنَلْ حَقٌّ لَمَا\r\n",
        "chapter": 55,
        "notshbayt": "[919] كهف سما مع نتجاوز واضمما * * * أحسن رفعهم ونل حق لما\r\n"
    },
    {
        "Id": 1087,
        "bayt": "[920] خُلْفٌ نُوَفِّيَهُمُ الْيَا وَتَرَى * * * لِلْغَيْبِ ضُمَّ بَعْدَهُ ارْفَعْ ظَهَرَا\r\n",
        "chapter": 55,
        "notshbayt": "[920] خلف نوفيهم اليا وترى * * * للغيب ضم بعده ارفع ظهرا\r\n"
    },
    {
        "Id": 1088,
        "bayt": "[921] نَصٌّ فَتىً وَقَاتَلُوا ضُمَّ اكْسِرِ * * * وَاقْصُرْ عُلاَ حِمًا وَآسِنِ اقْصُرِ\r\n",
        "chapter": 55,
        "notshbayt": "[921] نص فتى وقاتلوا ضم اكسر * * * واقصر علا حما وآسن اقصر\r\n"
    },
    {
        "Id": 1089,
        "bayt": "[922] دُمْ آنِفًا خُلْفٌ هُدًا والْحَضْرَمِي * * * تُقَطِّعُوا كَتَفْعَلُوا أَمْلَى اضْمُمِ\r\n",
        "chapter": 55,
        "notshbayt": "[922] دم آنفا خلف هدا والحضرمي * * * تقطعوا كتفعلوا أملى اضمم\r\n"
    },
    {
        "Id": 1090,
        "bayt": "[923] وَاكْسِرْ حِمًا وَحَرِّكِ اليَاءَ حُلاَ * * * أَسْرَارَ فَاكْسِرْ صَحْبُ يَعْلَمْ وَكِلاَ \r\n",
        "chapter": 55,
        "notshbayt": "[923] واكسر حما وحرك الياء حلا * * * أسرار فاكسر صحب يعلم وكلا \r\n"
    },
    {
        "Id": 1091,
        "bayt": "[924] نَبْلُو بِيَا صِفْ سَكِّنِ الثَّانِي غَلاَ * * * لِيُؤْمِنُوا مَعَ الثَّلاَثِ دُمْ حَلاَ\r\n",
        "chapter": 55,
        "notshbayt": "[924] نبلو بيا صف سكن الثاني غلا * * * ليؤمنوا مع الثلاث دم حلا\r\n"
    },
    {
        "Id": 1092,
        "bayt": "[925] نُؤْتِيْهِ يَا غِثْ حُزْ كَفَا ضَرًّا فَضُمْ * * * شَفَا اقْصُرِ اكْسِرْ كَلِمَ اللهُ لَهُمْ\r\n",
        "chapter": 55,
        "notshbayt": "[925] نؤتيه يا غث حز كفا ضرا فضم * * * شفا اقصر اكسر كلم الله لهم\r\n"
    },
    {
        "Id": 1093,
        "bayt": "[926] مَا يَعْمَلوُا حُطْ شَطْأَهُ حَرِّكْ دَلا * * * مِزْ آزَرَ اقْصُرِ مَاجِدًا وَالْخُلْفُ لَاَ\r\n",
        "chapter": 55,
        "notshbayt": "[926] ما يعملوا حط شطأه حرك دلا * * * مز آزر اقصر ماجدا والخلف لا\r\n"
    },
    {
        "Id": 1094,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1095,
        "bayt": "وَمِنْ سُورَةِ الحُجُرَاتِ إِلَى سُوْرَةِ الرَّحْمَنِ عَزَّ وَجَلَّ (9) \r\n",
        "chapter": 56,
        "notshbayt": "ومن سورة الحجرات إلى سورة الرحمن عز وجل (9) \r\n"
    },
    {
        "Id": 1096,
        "bayt": " \r\n",
        "chapter": 56,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1097,
        "bayt": "[927] تَقَدَّمُوا ضُمُّوا اكْسِرُوا لاَ الحَضْرمِي * * * إِخْوَتِكُمْ جَمْعُ مُثَنَّاهُ ظَمِي\r\n",
        "chapter": 56,
        "notshbayt": "[927] تقدموا ضموا اكسروا لا الحضرمي * * * إخوتكم جمع مثناه ظمي\r\n"
    },
    {
        "Id": 1098,
        "bayt": "[928] وَالحُجُرَاتِ فَتْحُ ضَمِّ الجِيمِ ثَرْ * * * يَأْلِتْكُمُ البَصْرِي وَيَعْلَمُونَ دَرْ\r\n",
        "chapter": 56,
        "notshbayt": "[928] والحجرات فتح ضم الجيم ثر * * * يألتكم البصري ويعلمون در\r\n"
    },
    {
        "Id": 1099,
        "bayt": "[929] نَقُولُ يَا إِذْ صَحَّ أَدْبَارَ كَسَرْ * * * حِرْمٌ فَتىً مِثْلُ ارْفَعُوا شَفَا صَدَرْ\r\n",
        "chapter": 56,
        "notshbayt": "[929] نقول يا إذ صح أدبار كسر * * * حرم فتى مثل ارفعوا شفا صدر\r\n"
    },
    {
        "Id": 1100,
        "bayt": "[930] صَاعِقَةُ الصَّعْقَةُ رُمْ قَوْمُ اخْفِضَنْ * * * حَسْبُ فَتىً رَاضٍ وَأَتْبَعْنَا حَسَنْ\r\n",
        "chapter": 56,
        "notshbayt": "[930] صاعقة الصعقة رم قوم اخفضن * * * حسب فتى راض وأتبعنا حسن\r\n"
    },
    {
        "Id": 1101,
        "bayt": "[931] بِاْتَّبَعَتْ ذُرِّيَّةُ امْدُدْ كَمْ حِمَا * * * وَكَسْرُ رَفْعِ التَّا حَلاَ وَاكْسِرْ دُمَا\r\n",
        "chapter": 56,
        "notshbayt": "[931] باتبعت ذرية امدد كم حما * * * وكسر رفع التا حلا واكسر دما\r\n"
    },
    {
        "Id": 1102,
        "bayt": "[932] لاَمَ أَلِتْنَا حَذْفُ هَمْزٍ خُلْفُ زُمْ * * * وَإِنَّهُ افْتَحْ رُمْ مَدًا يَصْعَقُ ضُمْ\r\n",
        "chapter": 56,
        "notshbayt": "[932] لام ألتنا حذف همز خلف زم * * * وإنه افتح رم مدا يصعق ضم\r\n"
    },
    {
        "Id": 1103,
        "bayt": "[933] كَمْ نَالَ كَذَّبَ الثَّقِيلُ لِي ثَنَا * * * تَمْرُوا تُمَارُوا حَبْرُ عَمَّ نَصُّنَا\r\n",
        "chapter": 56,
        "notshbayt": "[933] كم نال كذب الثقيل لي ثنا * * * تمروا تماروا حبر عم نصنا\r\n"
    },
    {
        "Id": 1104,
        "bayt": "[934] تَا اْللاَّتَ شَدِّدْ غَرْ مَنَاةَ الْهَمْزَ زِدْ * * * دِلْ مُسْتَقِرٌّ خَفْضُ رَفْعِهِ ثَمِدْ\r\n",
        "chapter": 56,
        "notshbayt": "[934] تا اللات شدد غر مناة الهمز زد * * * دل مستقر خفض رفعه ثمد\r\n"
    },
    {
        "Id": 1105,
        "bayt": "[935] وَخَاشِعًا فِى خُشَّعًا شَفَا حِمَا * * * سَيَعْلَمُونَ خَاطَبُوا فَصْلاً كَمَا\r\n",
        "chapter": 56,
        "notshbayt": "[935] وخاشعا فى خشعا شفا حما * * * سيعلمون خاطبوا فصلا كما\r\n"
    },
    {
        "Id": 1106,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1107,
        "bayt": "سُورَةُ الرَّحْمَنِ عَزَّ وَجَلَّ (4) \r\n",
        "chapter": 57,
        "notshbayt": "سورة الرحمن عز وجل (4) \r\n"
    },
    {
        "Id": 1108,
        "bayt": " \r\n",
        "chapter": 57,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1109,
        "bayt": "[936] وَالحَبُّ ذُو الرَّيْحَانِ نَصْبُ الرَّفْعِ كَمْ * * * وَخَفْضُ نُونِهَا شَفَا يَخْرُجُ ضَمْ\r\n",
        "chapter": 57,
        "notshbayt": "[936] والحب ذو الريحان نصب الرفع كم * * * وخفض نونها شفا يخرج ضم\r\n"
    },
    {
        "Id": 1110,
        "bayt": "[937] مَعْ فَتْحِ ضَمٍ إِذْ حِمًا ثِقْ وَكسَرْ * * * فِي الْمُنْشَئَاتُ الشِّينَ صِفْ خُلْفًا فَخَرْ\r\n",
        "chapter": 57,
        "notshbayt": "[937] مع فتح ضم إذ حما ثق وكسر * * * في المنشئات الشين صف خلفا فخر\r\n"
    },
    {
        "Id": 1111,
        "bayt": "[938] سَنَفْرُغُ الْيَاءُ شَفَا وَكَسْرُ ضَمْ * * * شُوَاظُ دُمْ نُحَاسُ جَرُّ الرَّفْعِ شِمْ\r\n",
        "chapter": 57,
        "notshbayt": "[938] سنفرغ الياء شفا وكسر ضم * * * شواظ دم نحاس جر الرفع شم\r\n"
    },
    {
        "Id": 1112,
        "bayt": "[939] حَبْرٌ كِلاَ يَطْمِثْ بِضَمِّ الْكَسْرِ رُمْ * * * خُلْفٌ وَيَا ذِي آخِرًا وَاوٌ كَرُمْ\r\n",
        "chapter": 57,
        "notshbayt": "[939] حبر كلا يطمث بضم الكسر رم * * * خلف ويا ذي آخرا واو كرم\r\n"
    },
    {
        "Id": 1113,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1114,
        "bayt": "                  وَمِنْ سُورَةِ الوَاقِعَةِ إلَى سُورَةِ التَّغَابُنِ (14) \r\n",
        "chapter": 58,
        "notshbayt": "                  ومن سورة الواقعة إلى سورة التغابن (14) \r\n"
    },
    {
        "Id": 1115,
        "bayt": " \r\n",
        "chapter": 58,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1116,
        "bayt": "[940] حُورٌ وَعِينٌ خَفْضُ رَفْعٍ ثُبْ رِضَا * * * وَشَرْبَ فَاضْمُمْهُ مَدًا نَصْرٍ فَضَا\r\n",
        "chapter": 58,
        "notshbayt": "[940] حور وعين خفض رفع ثب رضا * * * وشرب فاضممه مدا نصر فضا\r\n"
    },
    {
        "Id": 1117,
        "bayt": "[941] خِفُّ قَدَرْنَا دِنْ فَرَوحُ اضْمُمْ غِذَا * * * بِمَوْقِعٍ شَفَا اضْمُمْ اكْسِرْ أَخَذَا\r\n",
        "chapter": 58,
        "notshbayt": "[941] خف قدرنا دن فروح اضمم غذا * * * بموقع شفا اضمم اكسر أخذا\r\n"
    },
    {
        "Id": 1118,
        "bayt": "[942] مِيثَاقَ فَارْفَعْ حُزْ وَكُلُّ كَثُرَا * * * قَطْعَ انْظُرُونَا وَاكْسِرِ الضَّمَّ فَرَا\r\n",
        "chapter": 58,
        "notshbayt": "[942] ميثاق فارفع حز وكل كثرا * * * قطع انظرونا واكسر الضم فرا\r\n"
    },
    {
        "Id": 1119,
        "bayt": "[943] يُؤْخَذُ أَنِّثْ كَمْ ثَوى خِفُّ نَزَلْ * * * إِذْ عَنْ غَلاَ الخُلْفُ وَخَفِّفْ صِفْ دَخَلْ\r\n",
        "chapter": 58,
        "notshbayt": "[943] يؤخذ أنث كم ثوى خف نزل * * * إذ عن غلا الخلف وخفف صف دخل\r\n"
    },
    {
        "Id": 1120,
        "bayt": "[944] صَادَيْ مُصَدِّقْ وَيَكُونُوا خَاطِبَنْ * * * غَوْثاً أَتَاكُمُ اقْصُرَنْ حُزْ وَاحْذِفَنْ\r\n",
        "chapter": 58,
        "notshbayt": "[944] صادي مصدق ويكونوا خاطبن * * * غوثا أتاكم اقصرن حز واحذفن\r\n"
    },
    {
        "Id": 1121,
        "bayt": "[945] قَبْلَ الْغَنِىُّ هُوَ عَمَّ ، وَامْدُدِ * * * وَخِفُّ هَا يَظَّهَّرُوا كَنْزٌ ثُدِي\r\n",
        "chapter": 58,
        "notshbayt": "[945] قبل الغنى هو عم ، وامدد * * * وخف ها يظهروا كنز ثدي\r\n"
    },
    {
        "Id": 1122,
        "bayt": "[946] وَضُمَّ وَاكْسِرْ خَفِّفِ الظَّا نَلْ مَعَا * * * يَكُونُ أَنِّثْ ثِقْ وَأَكْثَرَ ارْفَعَا\r\n",
        "chapter": 58,
        "notshbayt": "[946] وضم واكسر خفف الظا نل معا * * * يكون أنث ثق وأكثر ارفعا\r\n"
    },
    {
        "Id": 1123,
        "bayt": "[947] ظِلاًّ وَيَنْتَجُوا كَيَنْتَهُوا غَدَا * * * فُزْ تَنتَجُوا غِثْ وَالمْجَالِسِ امْدُدَا\r\n",
        "chapter": 58,
        "notshbayt": "[947] ظلا وينتجوا كينتهوا غدا * * * فز تنتجوا غث والمجالس امددا\r\n"
    },
    {
        "Id": 1124,
        "bayt": "[948] نَلْ وَانْشِزُوا مَعًا فَضَمُّ الكَسْرِ عَمْ * * * عَنْ صَفْوِ خُلْفٍ يُخْرِبُونَ الثِّقْلَ حُمْ\r\n",
        "chapter": 58,
        "notshbayt": "[948] نل وانشزوا معا فضم الكسر عم * * * عن صفو خلف يخربون الثقل حم\r\n"
    },
    {
        "Id": 1125,
        "bayt": "[949] يَكُونَ أَنِّثْ دُولَةٌ ثِقْ لِي اخْتُلِفْ * * * وَامْنَعْ مَعَ التَّأْنِيثِ نَصْبًا لَوْ وُصِفْ\r\n",
        "chapter": 58,
        "notshbayt": "[949] يكون أنث دولة ثق لي اختلف * * * وامنع مع التأنيث نصبا لو وصف\r\n"
    },
    {
        "Id": 1126,
        "bayt": "[950] وَجُدُرٍ جِدَارِ حَبْرٍ فَتْحُ ضَمْ * * * يُفْصَلُ نَلْ ظُبىً وَثِقْلُ الصَّادِ لَمْ\r\n",
        "chapter": 58,
        "notshbayt": "[950] وجدر جدار حبر فتح ضم * * * يفصل نل ظبى وثقل الصاد لم\r\n"
    },
    {
        "Id": 1127,
        "bayt": "[951] خُلْفٌ شَفَا مِنْهُ افْتَحَوا عَمَّ حُلاَ * * * دُمْ تُمْسِكُوا الثِّقْلُ حِمًا مُتِمُّ لاَ\r\n",
        "chapter": 58,
        "notshbayt": "[951] خلف شفا منه افتحوا عم حلا * * * دم تمسكوا الثقل حما متم لا\r\n"
    },
    {
        "Id": 1128,
        "bayt": "[952] تُنَوِّنِ اخْفِضْ نُورَهُ صَحْبٌ دَرَى * * * أَنْصَارَ نَوِّنْ لاَمَ للهِ اكْسِرَا\r\n",
        "chapter": 58,
        "notshbayt": "[952] تنون اخفض نوره صحب درى * * * أنصار نون لام لله اكسرا\r\n"
    },
    {
        "Id": 1129,
        "bayt": "[953] حِرْمٌ حَلاَ خَفِّفْ لَوَوْا إِذْ شِمْ أكُنْ * * * لِلْجَزْمِ فَانْصِبْ حُزْ وَيَعْمَلُونَ صُنْ\r\n",
        "chapter": 58,
        "notshbayt": "[953] حرم حلا خفف لووا إذ شم أكن * * * للجزم فانصب حز ويعملون صن\r\n"
    },
    {
        "Id": 1130,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1131,
        "bayt": "وَمِنْ سُوَرةِ التَّغَابُنِ إِلَى سُورَةِ الإنْسَانِ (17) \r\n",
        "chapter": 59,
        "notshbayt": "ومن سورة التغابن إلى سورة الإنسان (17) \r\n"
    },
    {
        "Id": 1132,
        "bayt": " \r\n",
        "chapter": 59,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1133,
        "bayt": "[954] يَجْمَعُكمْ نُونٌ ظُبًا بَالِغُ لاَ * * * تُنَوِّنُوا وَأَمْرَهُ اخْفِضُوا عَلاَ\r\n",
        "chapter": 59,
        "notshbayt": "[954] يجمعكم نون ظبا بالغ لا * * * تنونوا وأمره اخفضوا علا\r\n"
    },
    {
        "Id": 1134,
        "bayt": "[955] وُجْدِ اكْسِرِ الضَّمَّ شَذَا خَفَّ عَرَفْ * * * رُمْ وَكِتَابِهِ اجْمَعُوا حِمًا عَطَفْ\r\n",
        "chapter": 59,
        "notshbayt": "[955] وجد اكسر الضم شذا خف عرف * * * رم وكتابه اجمعوا حما عطف\r\n"
    },
    {
        "Id": 1135,
        "bayt": "[956] ضَمَّ نَصُوحًا صِفْ تَفَاوُتٍ قَصَرْ * * * ثَقِّلْ رِضًا وَتَدَّعُو تَدْعُوْ ظَهَرْ\r\n",
        "chapter": 59,
        "notshbayt": "[956] ضم نصوحا صف تفاوت قصر * * * ثقل رضا وتدعو تدعو ظهر\r\n"
    },
    {
        "Id": 1136,
        "bayt": "[957] سَيَعْلَمُونَ مَنْ رَجَا يَزْلِقُ ضَمْ * * * غَيْرُ مَدًا وَقَبْلَهُ حِمًا رَسَمْ\r\n",
        "chapter": 59,
        "notshbayt": "[957] سيعلمون من رجا يزلق ضم * * * غير مدا وقبله حما رسم\r\n"
    },
    {
        "Id": 1137,
        "bayt": "[958] كَسْرًا وَتَّحْرِيكًا وَلاَ يَخْفَى شفَا * * * وَيُؤْمِنُوا يَذَّكَّرُوا دِنْ ظَرُفَا\r\n",
        "chapter": 59,
        "notshbayt": "[958] كسرا وتحريكا ولا يخفى شفا * * * ويؤمنوا يذكروا دن ظرفا\r\n"
    },
    {
        "Id": 1138,
        "bayt": "[959] مِنْ خُلْفِ لَفْظٍ سَالَ أَبْدِلْ فِي سَأَلْ * * * عَمَّ وَنَزَّاعَةُ نَصْبُ الرَّفْعِ عَلْ\r\n",
        "chapter": 59,
        "notshbayt": "[959] من خلف لفظ سال أبدل في سأل * * * عم ونزاعة نصب الرفع عل\r\n"
    },
    {
        "Id": 1139,
        "bayt": "[960] تَعْرُجُ ذَكِّرْ رُمْ وَيَسْأَلُ اضْمُمَا * * * هُدْ خُلْفُ ثِقْ شَهَادَةِ الجَمْعُ ظَمَا\r\n",
        "chapter": 59,
        "notshbayt": "[960] تعرج ذكر رم ويسأل اضمما * * * هد خلف ثق شهادة الجمع ظما\r\n"
    },
    {
        "Id": 1140,
        "bayt": "[961] عُدْ نَصْبٍ اضْمَمْ حرِّكَنْ بِهِ عَفَا * * * كَمْ وُلْدُهُ اضْمُمْ مَسْكِناً حَقٌّ شَفَا\r\n",
        "chapter": 59,
        "notshbayt": "[961] عد نصب اضمم حركن به عفا * * * كم ولده اضمم مسكنا حق شفا\r\n"
    },
    {
        "Id": 1141,
        "bayt": "[962] وُدًّا بِضَمِّهِ مَدًا وَفَتْحُ أَنْ * * * ذِي الْوَاوِ كَمْ صحْبٌ تَعَالَى كَانَ ثَنْ\r\n",
        "chapter": 59,
        "notshbayt": "[962] ودا بضمه مدا وفتح أن * * * ذي الواو كم صحب تعالى كان ثن\r\n"
    },
    {
        "Id": 1142,
        "bayt": "[963] صَحْبٌ كَسَا وَالْكُلُّ ذُو الْمَسَاجِدَا * * * وَأَنَّهُ لَمَّا اكْسِرِ اتْلُ صَاعِدَا\r\n",
        "chapter": 59,
        "notshbayt": "[963] صحب كسا والكل ذو المساجدا * * * وأنه لما اكسر اتل صاعدا\r\n"
    },
    {
        "Id": 1143,
        "bayt": "[964] تَقُولَ فَتْحُ الضَّمِّ وَالثِّقْلُ ظَمِي * * * نَسْلُكْهُ يَا ظَهْرٍ كَفَا الكَسْرَ اَضْمُمِ\r\n",
        "chapter": 59,
        "notshbayt": "[964] تقول فتح الضم والثقل ظمي * * * نسلكه يا ظهر كفا الكسر اضمم\r\n"
    },
    {
        "Id": 1144,
        "bayt": "[965] مِنْ لِبَدًا بالْخُلْفِ لُزْ قُلْ إِنَّمَا * * * فِي قَالَ ثِقْ فُزْ نَلْ لِيَعْلَمَ اضْمُمَا\r\n",
        "chapter": 59,
        "notshbayt": "[965] من لبدا بالخلف لز قل إنما * * * في قال ثق فز نل ليعلم اضمما\r\n"
    },
    {
        "Id": 1145,
        "bayt": "[966] غِنًا وَفِي وَطْأً وِطَاءً وَاكْسِرَا * * * حُزْ كَمْ وَرَبُّ الرَّفْعَ فاخْفِضْ ظَهرًا\r\n",
        "chapter": 59,
        "notshbayt": "[966] غنا وفي وطأ وطاء واكسرا * * * حز كم ورب الرفع فاخفض ظهرا\r\n"
    },
    {
        "Id": 1146,
        "bayt": "[967] كُنْ صُحْبَةً نِصْفِهِ ثُلْثِهِ انْصِبَا * * * دَهْرًا كَفَا الرِّجْزَ اضْمُمِ الكَسْرَ عَبَا\r\n",
        "chapter": 59,
        "notshbayt": "[967] كن صحبة نصفه ثلثه انصبا * * * دهرا كفا الرجز اضمم الكسر عبا\r\n"
    },
    {
        "Id": 1147,
        "bayt": "[968] ثَوَى إِذَا دَبَرَ قُلْ إِذْ أَدْبَرَهْ * * * إِذْ ظَنَّ عَنْ فَتىً وَفَا مُسْتَنْفِرَهْ\r\n",
        "chapter": 59,
        "notshbayt": "[968] ثوى إذا دبر قل إذ أدبره * * * إذ ظن عن فتى وفا مستنفره\r\n"
    },
    {
        "Id": 1148,
        "bayt": "[969] باِلْفَتْحِ عَمَّ وَاتْلُ خَاطِبْ يَذْكُرُوا * * * رَا بَرِقَ الْفَتْحُ مَدًا وَيَذَرُو\r\n",
        "chapter": 59,
        "notshbayt": "[969] بالفتح عم واتل خاطب يذكروا * * * را برق الفتح مدا ويذرو\r\n"
    },
    {
        "Id": 1149,
        "bayt": "[970] مَعْهُ يُحِبُّونَ كَسَا حِمًا دَفَا * * * يُمْنَى لَدَى الخُلْفِ ظَهيرًا عَرَفَا\r\n",
        "chapter": 59,
        "notshbayt": "[970] معه يحبون كسا حما دفا * * * يمنى لدى الخلف ظهيرا عرفا\r\n"
    },
    {
        "Id": 1150,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1151,
        "bayt": "سُورَةُ الإنْسَانِ وَالمُرْسَلاَتِ (8) \r\n",
        "chapter": 60,
        "notshbayt": "سورة الإنسان والمرسلات (8) \r\n"
    },
    {
        "Id": 1152,
        "bayt": " \r\n",
        "chapter": 60,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1153,
        "bayt": "[971] سَلاَسِلاً نَوِّنْ مَدًا رُمْ لِي غَدَا * * * خُلْفُهُمَا صِفْ مَعْهُمُ الْوَقْفَ امْدُدَا\r\n",
        "chapter": 60,
        "notshbayt": "[971] سلاسلا نون مدا رم لي غدا * * * خلفهما صف معهم الوقف امددا\r\n"
    },
    {
        "Id": 1154,
        "bayt": "[972] عَنْ مَنْ دَنَا شَهْمٌ بِخُلْفِهِمْ حَفَا * * * نَوِّنْ قَوارِيرًا رَجَا حِرْمٍ صَفَا\r\n",
        "chapter": 60,
        "notshbayt": "[972] عن من دنا شهم بخلفهم حفا * * * نون قواريرا رجا حرم صفا\r\n"
    },
    {
        "Id": 1155,
        "bayt": "[973] وَالْقَصْرُ وَقْفًا فِى غِناً شَذَا اخْتُلِفْ * * * وَالثَّانِ نَوِّنْ صِفْ مَدًا رُمْ وَوَقَفْ\r\n",
        "chapter": 60,
        "notshbayt": "[973] والقصر وقفا فى غنا شذا اختلف * * * والثان نون صف مدا رم ووقف\r\n"
    },
    {
        "Id": 1156,
        "bayt": "[974] مَعْهُمْ هِشَامٌ بِاخْتِلاَفٍ بِاْلأَلِفْ * * * عَالِيْهِمُ اسْكِنْ فِي مَدًا خُضْرٌ عُرِفْ\r\n",
        "chapter": 60,
        "notshbayt": "[974] معهم هشام باختلاف بالألف * * * عاليهم اسكن في مدا خضر عرف\r\n"
    },
    {
        "Id": 1157,
        "bayt": "[975] عَمَّ حِمًا إِسْتَبْرَقٌ دُمْ إِذْ نَبَا * * * وَاخْفِضْ لِبَاقٍ فِيهِمَا وَغَيِّبَا\r\n",
        "chapter": 60,
        "notshbayt": "[975] عم حما إستبرق دم إذ نبا * * * واخفض لباق فيهما وغيبا\r\n"
    },
    {
        "Id": 1158,
        "bayt": "[976] وَمَا تَشَاءُونَ كَمَا الْخُلْفُ دَنِفْ * * * حُطْ هَمْزَ أُقِّتَتْ بِوَاوٍ ذَا اخْتُلِفْ\r\n",
        "chapter": 60,
        "notshbayt": "[976] وما تشاءون كما الخلف دنف * * * حط همز أقتت بواو ذا اختلف\r\n"
    },
    {
        "Id": 1159,
        "bayt": "[977] حِصْنٌ خَفَا وَالخِفُّ ذُو خُلْفٍ خَلاَ * * * وَانْطَلَقُوا الثَّانِ افْتَحِ اللاَّمَ غَلاَ\r\n",
        "chapter": 60,
        "notshbayt": "[977] حصن خفا والخف ذو خلف خلا * * * وانطلقوا الثان افتح اللام غلا\r\n"
    },
    {
        "Id": 1160,
        "bayt": "[978] ثَقِّلْ قَدَرْنَا رُمْ مَدًا وَوُحِّدَا * * * جِمَالَةٌ صَحْبُ اضْمُمِ الْكَسْرَ غَدَا\r\n",
        "chapter": 60,
        "notshbayt": "[978] ثقل قدرنا رم مدا ووحدا * * * جمالة صحب اضمم الكسر غدا\r\n"
    },
    {
        "Id": 1161,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1162,
        "bayt": "وَمِنْ سُورَةِ النَّبَإِِ إلَى سُورَةِ التَّطْفِيفِ (7) \r\n",
        "chapter": 61,
        "notshbayt": "ومن سورة النبإ إلى سورة التطفيف (7) \r\n"
    },
    {
        "Id": 1163,
        "bayt": " \r\n",
        "chapter": 61,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1164,
        "bayt": "[979] فِي لاَبِثِيْنَ الْقَصْرُ شِدْ فُزْ خِفَّ لاَ * * * كِذَابَ رُمْ رَبُّ اخْفِضِ الرَّفْعَ كَلاَ\r\n",
        "chapter": 61,
        "notshbayt": "[979] في لابثين القصر شد فز خف لا * * * كذاب رم رب اخفض الرفع كلا\r\n"
    },
    {
        "Id": 1165,
        "bayt": "[980] ظُبًا كَفَا الرَّحْمنِ نَلْ ظِلٌّ كَرَا * * * نَاخِرَةَ امْدُدْ صُحْبَةً غِثْ وَتَرَا\r\n",
        "chapter": 61,
        "notshbayt": "[980] ظبا كفا الرحمن نل ظل كرا * * * ناخرة امدد صحبة غث وترا\r\n"
    },
    {
        "Id": 1166,
        "bayt": "[981] خَيِّرْ تَزَكَّى ثَقِّلُوا حِرْمٌ ظُبَا * * * لَهُ تَصَدَّى الْحِرْمُ مُنْذِرٌ ثُبَا\r\n",
        "chapter": 61,
        "notshbayt": "[981] خير تزكى ثقلوا حرم ظبا * * * له تصدى الحرم منذر ثبا\r\n"
    },
    {
        "Id": 1167,
        "bayt": "[982] نَوِّنْ فَتَنْفَعَ انْصِبِ الرَّفْعَ نَوَى * * * إِنَّا صَبَبْنَا افْتَحْ كَفَا وَصْلاً غَوَى\r\n",
        "chapter": 61,
        "notshbayt": "[982] نون فتنفع انصب الرفع نوى * * * إنا صببنا افتح كفا وصلا غوى\r\n"
    },
    {
        "Id": 1168,
        "bayt": "[983] وَخِفُّ سُجِّرَتْ شَذَا حَبْرٍ غَفَا * * * خُلْفًا وَثِقْلُ نُشِرَتْ حَبْرٌ شَفَا\r\n",
        "chapter": 61,
        "notshbayt": "[983] وخف سجرت شذا حبر غفا * * * خلفا وثقل نشرت حبر شفا\r\n"
    },
    {
        "Id": 1169,
        "bayt": "[984] وَسُعِّرَتْ مِنْ عَنْ مَدًا صِفْ خُلْفُ غَدْ * * * وَقُتِّلَتْ ثُبْ بِضَنِينِ الظَّا رَغَدْ\r\n",
        "chapter": 61,
        "notshbayt": "[984] وسعرت من عن مدا صف خلف غد * * * وقتلت ثب بضنين الظا رغد\r\n"
    },
    {
        "Id": 1170,
        "bayt": "[985] حَبْرٌ غِنًا وَخِفُّ كُوفِ عَدَّلاَ * * * يُكَذِّبُوا ثَبْتٌ وَحَقٌ يَوْمُ لاَ\r\n",
        "chapter": 61,
        "notshbayt": "[985] حبر غنا وخف كوف عدلا * * * يكذبوا ثبت وحق يوم لا\r\n"
    },
    {
        "Id": 1171,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1172,
        "bayt": "وَمِنْ سُورَةِ التَّطْفِيفِ إِلَى سُورَةِ الشَّمْسِ (9) \r\n",
        "chapter": 62,
        "notshbayt": "ومن سورة التطفيف إلى سورة الشمس (9) \r\n"
    },
    {
        "Id": 1173,
        "bayt": " \r\n",
        "chapter": 62,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1174,
        "bayt": "[986] تَعْرِفُ جَهِّلْ نَضْرَةَ الرَّفْعُ ثَوَى * * * خِتَامُهُ خَاتَمُهُ تَوْقٌ سَوَى\r\n",
        "chapter": 62,
        "notshbayt": "[986] تعرف جهل نضرة الرفع ثوى * * * ختامه خاتمه توق سوى\r\n"
    },
    {
        "Id": 1175,
        "bayt": "[987] يَصْلَى اضْمُمِ اشْدُدْ كَمْ رَنَا أَهْلٌ دُمَا * * * بَاتَرْكَبَنَّ اضْمُمْ حِمًا عَمَّ نَمَا\r\n",
        "chapter": 62,
        "notshbayt": "[987] يصلى اضمم اشدد كم رنا أهل دما * * * باتركبن اضمم حما عم نما\r\n"
    },
    {
        "Id": 1176,
        "bayt": "[988] مَحْفُوظٌ ارْفَعْ خَفضَهُ اعْلَمْ وَشَفَا * * * عَكْسُ المَجِيدُ قَدَّرَ الْخِفُّ رَفَا\r\n",
        "chapter": 62,
        "notshbayt": "[988] محفوظ ارفع خفضه اعلم وشفا * * * عكس المجيد قدر الخف رفا\r\n"
    },
    {
        "Id": 1177,
        "bayt": "[989] وَيُؤثِرُوَا حْزُ ضُمَّ تَصْلَى صِفْ حِمَا * * * يَسْمَعُ غِثْ حَبْرًا وَضَمٌّ اعْلِمَا\r\n",
        "chapter": 62,
        "notshbayt": "[989] ويؤثروا حز ضم تصلى صف حما * * * يسمع غث حبرا وضم اعلما\r\n"
    },
    {
        "Id": 1178,
        "bayt": "[990] حَبْرٌ غَلاَ لاَغِيَةٌ لَهُمْ وَشُدْ * * * إِيَابَهُمْ ثَبْتًا وَكَسْرَ الْوَتْرِ رُدْ\r\n",
        "chapter": 62,
        "notshbayt": "[990] حبر غلا لاغية لهم وشد * * * إيابهم ثبتا وكسر الوتر رد\r\n"
    },
    {
        "Id": 1179,
        "bayt": "[991] فَتىً فَقَدَّرَ الثَّقِيلُ ثُبْ كَلاَ * * * وَبَعْدَ بَلْ لاَ أَرْبَعٌ غَيْبٌ حَلاَ\r\n",
        "chapter": 62,
        "notshbayt": "[991] فتى فقدر الثقيل ثب كلا * * * وبعد بل لا أربع غيب حلا\r\n"
    },
    {
        "Id": 1180,
        "bayt": "[992] شِدْ خُلْفَ غَوْثٍ وَتَحُضُّوا ضَمَّ حَا * * * فَافتَحْ وَمُدَّ نَلْ شَفَا ثِقْ وَافْتَحَا\r\n",
        "chapter": 62,
        "notshbayt": "[992] شد خلف غوث وتحضوا ضم حا * * * فافتح ومد نل شفا ثق وافتحا\r\n"
    },
    {
        "Id": 1181,
        "bayt": "[993] يُوثِقْ يُعَذِّبْ رُضْ ظُبىً وَلُبَّدَا * * * ثَقِّلْ ثَرَا أَطْعَمَ فَاكْسِرْ وامْدُدَا\r\n",
        "chapter": 62,
        "notshbayt": "[993] يوثق يعذب رض ظبى ولبدا * * * ثقل ثرا أطعم فاكسر وامددا\r\n"
    },
    {
        "Id": 1182,
        "bayt": "[994] وَارْفَعْ وَنَوِّنْ فَكَّ فَارْفَعْ رَقَبَهْ * * * فَاخْفِضْ فَتىً عَمَّ ظَهِيرًا نَدَبَهْ\r\n",
        "chapter": 62,
        "notshbayt": "[994] وارفع ونون فك فارفع رقبه * * * فاخفض فتى عم ظهيرا ندبه\r\n"
    },
    {
        "Id": 1183,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1184,
        "bayt": "وَمِنْ سُورَةِ الشَّمْسِ إِلَى آخِرِ القُرْآنِ (5) \r\n",
        "chapter": 63,
        "notshbayt": "ومن سورة الشمس إلى آخر القرآن (5) \r\n"
    },
    {
        "Id": 1185,
        "bayt": " \r\n",
        "chapter": 63,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1186,
        "bayt": "[995] وَلاَ يَخَافُ الْفَاءُ عَمَّ وَاقْصُرِ * * * أَنْ رَأَهُ زَكَا بِخُلْفٍ وَاكْسِرِ\r\n",
        "chapter": 63,
        "notshbayt": "[995] ولا يخاف الفاء عم واقصر * * * أن رأه زكا بخلف واكسر\r\n"
    },
    {
        "Id": 1187,
        "bayt": "[996] مَطْلَعِ لاَمَهُ رَوَى اضْمُمْ أَوَّلاَ * * * تَا تَرَوُنَّ كَمْ رَسَا وَثَقَّلاَ\r\n",
        "chapter": 63,
        "notshbayt": "[996] مطلع لامه روى اضمم أولا * * * تا ترون كم رسا وثقلا\r\n"
    },
    {
        "Id": 1188,
        "bayt": "[997] جَمَّعَ كَمْ ثَنَا شَفَا شِمْ وَعَمَدْ * * * صُحْبَةُ ضَمَّيْهِ لِئِلاَفِ ثَمَدْ\r\n",
        "chapter": 63,
        "notshbayt": "[997] جمع كم ثنا شفا شم وعمد * * * صحبة ضميه لئلاف ثمد\r\n"
    },
    {
        "Id": 1189,
        "bayt": "[998] بِحَذْفِ هَمْزٍ وَاحْذِفِ الْيَاءَ كَمَنْ * * * إِلاَفِ ثِقْ وَهَا أَبِي لَهْبٍ سَكَنْ\r\n",
        "chapter": 63,
        "notshbayt": "[998] بحذف همز واحذف الياء كمن * * * إلاف ثق وها أبي لهب سكن\r\n"
    },
    {
        "Id": 1190,
        "bayt": "[999] دِينًا وَحَمَّالَةُ نَصْبُ الرَّفْعِ نَمْ * * * وَالنَّافِثَاتِ عَنْ رُوَيْسِ الخُلْفُ تَمْ\r\n",
        "chapter": 63,
        "notshbayt": "[999] دينا وحمالة نصب الرفع نم * * * والنافثات عن رويس الخلف تم\r\n"
    },
    {
        "Id": 1191,
        "bayt": " \r\n",
        "chapter": null,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1192,
        "bayt": "بَابُ التَّكْبِيْرِ (16) \r\n",
        "chapter": 64,
        "notshbayt": "باب التكبير (16) \r\n"
    },
    {
        "Id": 1193,
        "bayt": " \r\n",
        "chapter": 64,
        "notshbayt": " \r\n"
    },
    {
        "Id": 1194,
        "bayt": "[1000] وَسُنَّةُ التَّكْبِيرِ عِنْدَ الْخَتْمِ * * * صَحَّتْ عَنِ اْلمَكِّيِنَ أَهْلِ العِلْم\r\n",
        "chapter": 64,
        "notshbayt": "[1000] وسنة التكبير عند الختم * * * صحت عن المكين أهل العلم\r\n"
    },
    {
        "Id": 1195,
        "bayt": "[1001] فىِ كُلِّ حَالٍ وَلَدَى الصَّلاَةِ * * * سُلْسِلَ عَنْ أَئِمَّةٍ ثِقَاتِ\r\n",
        "chapter": 64,
        "notshbayt": "[1001] فى كل حال ولدى الصلاة * * * سلسل عن أئمة ثقات\r\n"
    },
    {
        "Id": 1196,
        "bayt": "[1002] مِنْ أَوَّلِ انْشِرَاحٍ اَوْ منَ الضُّحَى * * * مِنْ آخِرٍ أَوْ أَوَّلٍ قَدْ صُحِّحَا\r\n",
        "chapter": 64,
        "notshbayt": "[1002] من أول انشراح او من الضحى * * * من آخر أو أول قد صححا\r\n"
    },
    {
        "Id": 1197,
        "bayt": "[1003] لِلنَّاسِ هكَذا وَقِيلَ إِنْ تُردْ * * * هَلِّلْ وَبَعْضٌ بعْدَ للهِ حَمِدْ\r\n",
        "chapter": 64,
        "notshbayt": "[1003] للناس هكذا وقيل إن ترد * * * هلل وبعض بعد لله حمد\r\n"
    },
    {
        "Id": 1198,
        "bayt": "[1004] وَالكُلُّ لِلْبَزِّيْ رَوَوْا وَقُنْبُلاَ * * * مِنْ دُونِ حَمْدٍ وَلِسُوسٍ نُقِلاَ\r\n",
        "chapter": 64,
        "notshbayt": "[1004] والكل للبزي رووا وقنبلا * * * من دون حمد ولسوس نقلا\r\n"
    },
    {
        "Id": 1199,
        "bayt": "[1005] تَكْبِيُرهُ مِنَ انْشِرَاحٍ وَرُوِيْ * * * عَنْ كُلِّهِمْ أَوَّلُ كُلٍّ يَسْتَوِيْ\r\n",
        "chapter": 64,
        "notshbayt": "[1005] تكبيره من انشراح وروي * * * عن كلهم أول كل يستوي\r\n"
    },
    {
        "Id": 1200,
        "bayt": "[1006] وَامْنَعْ عَلَى الرَّحِيمِ وقْقًا إِنْ تَصِلْ * * * كُلاَّ وَغَيْرَ ذا أَجِزْ مَا يَحْتَمِلْ\r\n",
        "chapter": 64,
        "notshbayt": "[1006] وامنع على الرحيم وققا إن تصل * * * كلا وغير ذا أجز ما يحتمل\r\n"
    },
    {
        "Id": 1201,
        "bayt": "[1007] ثُمَّ اقْرَإِ الْحَمْدَ وَخَمْسَ الْبَقَرَهْ * * * إِنْ شِئْتَ حِلاًّ وَارْتِحَالاً ذَكَرَهْ\r\n",
        "chapter": 64,
        "notshbayt": "[1007] ثم اقرإ الحمد وخمس البقره * * * إن شئت حلا وارتحالا ذكره\r\n"
    },
    {
        "Id": 1202,
        "bayt": "[1008] وَادْعُ وَأَنْتَ مُوقِنُ اْلإِجَابَهْ * * * دَعْوَةُ مَنْ يَخْتِمُ مُسْتَجَابَهْ\r\n",
        "chapter": 64,
        "notshbayt": "[1008] وادع وأنت موقن الإجابه * * * دعوة من يختم مستجابه\r\n"
    },
    {
        "Id": 1203,
        "bayt": "[1009] وَلْيُعْتَنىَ بِأَدَبِ الدُّعَاءِ * * * وَلْتُرْفَعِ اْلأَيْدِي إِلَى السَّمَاءِ\r\n",
        "chapter": 64,
        "notshbayt": "[1009] وليعتنى بأدب الدعاء * * * ولترفع الأيدي إلى السماء\r\n"
    },
    {
        "Id": 1204,
        "bayt": "[1010] وَلْيُمْسَحِ الوَجْهُ بِهَا وَالْحَمْدُ * * * مَعَ الصَّلاةِ قَبْلَهُ وَبَعْدُ\r\n",
        "chapter": 64,
        "notshbayt": "[1010] وليمسح الوجه بها والحمد * * * مع الصلاة قبله وبعد\r\n"
    },
    {
        "Id": 1205,
        "bayt": "[1011] وَهَا هُنَا تَمَّ نِظَامُ الطَّيِّبَهْ * * * أَلفِيَّةً سَعِيدَةً مُهَذَّبَهْ\r\n",
        "chapter": 64,
        "notshbayt": "[1011] وها هنا تم نظام الطيبه * * * ألفية سعيدة مهذبه\r\n"
    },
    {
        "Id": 1206,
        "bayt": "[1012] بالرُّومِ مِنْ شَعْبَانَ وَسْطَ سَنَةِ * * * تِسْعٍ وتِسْعِينَ وَسَبْعِمِائَهِ\r\n",
        "chapter": 64,
        "notshbayt": "[1012] بالروم من شعبان وسط سنة * * * تسع وتسعين وسبعمائه\r\n"
    },
    {
        "Id": 1207,
        "bayt": "[1013] وَقَدْ أَجَزْتُهَا لِكُلِّ مُقْرِي * * * كَذَا أَجَزْتُ كُلَّ مَنْ فىِ عَصْرِي\r\n",
        "chapter": 64,
        "notshbayt": "[1013] وقد أجزتها لكل مقري * * * كذا أجزت كل من فى عصري\r\n"
    },
    {
        "Id": 1208,
        "bayt": "[1014] رِوَايَةً بِشَرْطِهَا المُعْتَبَرِ * * * وَقَالَهُ مُحَمَّدُ بْنُ الْجَزَرِي\r\n",
        "chapter": 64,
        "notshbayt": "[1014] رواية بشرطها المعتبر * * * وقاله محمد بن الجزري\r\n"
    },
    {
        "Id": 1209,
        "bayt": "[1015] يَرْحَمُهُ بِفَضْلِهِ الرَّحْمنُ * * * فَظَنُّهُ مِنْ جُودِهِ الْغُفْرانُ\r\n",
        "chapter": 64,
        "notshbayt": "[1015] يرحمه بفضله الرحمن * * * فظنه من جوده الغفران\r\n"
    },
    {
        "Id": 1210,
        "bayt": "تَمَّ بِحَمْدِ اللهِ تَعَالَى مَتْنُ الطَّيِّبَةِ\r\n",
        "chapter": 64,
        "notshbayt": "تم بحمد الله تعالى متن الطيبة\r\n"
    }
]